{
  "title": "A Apostasia de Salomão e Suas Consequências",
  "paragraphs": [
    "O rei Salomão, contrariando os mandamentos divinos, permitiu que seu coração se desviasse através de seus muitos casamentos com mulheres estrangeiras. Além da filha do Faraó, ele se uniu a mulheres de Moabe, Amom, Edom, Sidom e da terra dos hititas, nações sobre as quais o Senhor havia advertido Israel: 'Não se unam a elas, nem permitam que elas se unam a vocês, pois certamente desviarão seus corações para seguir outros deuses'. Salomão, porém, ignorou o aviso e se apegou a essas mulheres com paixão.",
    "Sua corte era composta por setecentas princesas e trezentas concubinas, e, tragicamente, **foram suas mulheres que, com o passar dos anos, corromperam o coração de Salomão**, desviando-o do caminho do Senhor. Na velhice, Salomão permitiu que suas esposas o influenciassem a adorar outros deuses, e seu coração já não era totalmente dedicado ao Senhor, seu Deus, como havia sido o coração de seu pai, Davi.",
    "Salomão começou a seguir Astarote, a deusa dos sidônios, e Milcom, o ídolo abominável dos amonitas. Assim, **Salomão fez o que era mau aos olhos do Senhor e não perseverou em segui-lo fielmente, como seu pai Davi havia feito**. Ele chegou a construir altares para Quemós, o ídolo abominável dos moabitas, no monte em frente a Jerusalém, e também para Moloque, o ídolo abominável dos amonitas. E fez o mesmo para todas as suas esposas estrangeiras, permitindo que queimassem incenso e oferecessem sacrifícios a seus próprios deuses.",
    "A atitude de Salomão despertou a ira do Senhor, pois ele havia desviado seu coração do Deus de Israel, que lhe havia aparecido duas vezes, advertindo-o especificamente para não seguir outros deuses. Contudo, Salomão desobedeceu à ordem divina.",
    "Então o Senhor disse a Salomão: 'Já que você fez isso, e não guardou a minha aliança e os meus estatutos que lhe ordenei, certamente arrancarei o reino de suas mãos e o darei a um de seus servos. No entanto, por amor a Davi, seu pai, não o farei durante sua vida. Farei isso na mão de seu filho. Mas não arrancarei todo o reino. Darei uma tribo a seu filho, por amor a meu servo Davi e por amor a Jerusalém, a cidade que escolhi.'",
    "Para punir Salomão, o Senhor levantou adversários contra ele. O primeiro foi Hadade, o edomita, descendente da linhagem real de Edom. No passado, quando Davi conquistou Edom, Joabe, o comandante do exército, matou todos os homens daquela terra. Hadade, ainda jovem, conseguiu escapar para o Egito, levando consigo alguns servos edomitas de seu pai.",
    "Eles partiram de Midiã e foram para Parã, onde recrutaram mais homens antes de irem ao Egito, onde foram recebidos por Faraó. O Faraó deu a Hadade uma casa, provisão e terras. Hadade conquistou o favor de Faraó, que lhe deu em casamento a irmã de sua esposa, a rainha Tafnes. A irmã de Tafnes deu a Hadade um filho, Genubate, que foi criado no palácio de Faraó, crescendo entre os filhos do rei.",
    "Quando Hadade soube no Egito que Davi havia morrido e que Joabe, o comandante do exército, também havia falecido, pediu a Faraó permissão para retornar à sua terra natal. Faraó perguntou: 'O que lhe falta aqui comigo para que queira voltar para sua terra?' Hadade respondeu: 'Nada, mas, por favor, deixe-me ir.'",
    "Deus também levantou outro adversário contra Salomão: Rezom, filho de Eliada, que havia fugido de seu senhor, Hadadezer, rei de Zobá. Rezom reuniu homens e se tornou líder de um bando de saqueadores. Após a derrota de Hadadezer por Davi, Rezom e seus homens foram para Damasco, onde se estabeleceram e o proclamaram rei.",
    "Rezom foi um adversário de Israel durante toda a vida de Salomão, causando mais problemas além dos causados por Hadade. Ele odiava Israel e governava sobre a Síria.",
    "Além desses, Jeroboão, filho de Nebate, um efrateu de Zereda, que era servo de Salomão (sua mãe era uma viúva chamada Zerua), também se rebelou contra o rei. A razão da rebelião de Jeroboão foi que Salomão estava fortificando Milo e reparando as brechas na cidade de Davi, seu pai. Jeroboão era um homem forte e valente, e Salomão percebeu sua diligência e o colocou no comando de todos os trabalhos forçados da casa de José.",
    "Um dia, quando Jeroboão estava saindo de Jerusalém, o profeta Aías, de Siló, o encontrou no caminho. Aías estava vestindo uma roupa nova, e os dois estavam sozinhos no campo. Aías pegou a roupa nova que estava vestindo e a rasgou em doze pedaços.",
    "Então, Aías disse a Jeroboão: 'Pegue dez pedaços para você, pois assim diz o Senhor, o Deus de Israel: Estou a ponto de arrancar o reino das mãos de Salomão e dar a você dez tribos. Ele ficará com uma tribo por amor a meu servo Davi e por amor a Jerusalém, a cidade que escolhi dentre todas as tribos de Israel. Pois eles me abandonaram e adoraram Astarote, a deusa dos sidônios, Quemós, o deus dos moabitas, e Milcom, o deus dos amonitas, e não andaram nos meus caminhos, fazendo o que é reto aos meus olhos, obedecendo aos meus estatutos e aos meus decretos, como fez Davi, pai de Salomão.'",
    "'Contudo, não tirarei o reino inteiro das mãos de Salomão, mas o deixarei governar durante toda a sua vida, por amor a Davi, meu servo, a quem escolhi, pois ele obedeceu aos meus mandamentos e aos meus estatutos. Mas tirarei o reino da mão de seu filho e darei a você dez tribos. A seu filho darei uma tribo, para que meu servo Davi sempre tenha uma lâmpada diante de mim em Jerusalém, a cidade que escolhi para colocar o meu nome. Eu o tomarei, Jeroboão, e você reinará sobre tudo o que desejar; você será rei sobre Israel. Se você obedecer a tudo o que eu lhe ordenar, andar nos meus caminhos e fizer o que é reto aos meus olhos, obedecendo aos meus estatutos e aos meus mandamentos, como fez meu servo Davi, eu estarei com você e construirei para você uma dinastia duradoura, como fiz para Davi, e darei Israel a você. Por causa disso, afligirei a descendência de Davi, mas não para sempre.'",
    "Salomão procurou matar Jeroboão, mas Jeroboão fugiu para o Egito, para Sisaque, rei do Egito, e lá ficou até a morte de Salomão.",
    "Os demais atos de Salomão, tudo o que ele fez e a sua sabedoria, estão registrados no livro dos Atos de Salomão. Salomão reinou em Jerusalém sobre todo o Israel por quarenta anos. Salomão descansou com seus antepassados e foi sepultado na cidade de Davi, seu pai. E Roboão, seu filho, reinou em seu lugar."
  ]
}