{
  "title": "Davi Busca Refúgio entre os Filisteus",
  "paragraphs": [
    "Davi, em seu íntimo, sentia o peso da perseguição. 'Um dia', pensou, 'acabarei caindo nas mãos de Saul. A única saída é buscar refúgio na terra dos filisteus. Assim, Saul perderá a esperança de me encontrar e desistirá de me procurar em todo o território de Israel. Essa é a minha única chance de escapar.'",
    "Com essa decisão tomada, Davi se levantou e, acompanhado de seus seiscentos homens, partiu para Gate, em busca de Aquis, filho de Maoque, o rei daquela cidade.",
    "Davi e seus homens se estabeleceram em Gate, cada um com sua família. Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita, acompanharam Davi.",
    "Quando Saul soube que Davi havia fugido para Gate, desistiu de procurá-lo. **A notícia da fuga de Davi para o território inimigo selou o fim da sua busca por ele.**",
    "Algum tempo depois, Davi disse a Aquis: 'Se encontrei favor aos seus olhos, conceda-me um lugar para morar em uma das cidades do seu reino. Não é justo que eu, seu servo, continue a residir na cidade real.'",
    "Naquele mesmo dia, Aquis concedeu a Davi a cidade de Ziclague. **Por essa razão, Ziclague pertenceu aos reis de Judá desde então.**",
    "Davi viveu na terra dos filisteus por um ano e quatro meses.",
    "Durante esse período, Davi e seus homens atacavam os gesuritas, os gersitas e os amalequitas, povos que habitavam a região que se estendia desde Sur até a terra do Egito, desde tempos remotos.",
    "Davi devastava essas terras, não poupando homem ou mulher. Apoderava-se de ovelhas, bois, jumentos, camelos e roupas, e retornava para Aquis.",
    "Quando Aquis perguntava: 'Onde vocês atacaram hoje?', Davi respondia: 'No sul de Judá, no sul dos jerameelitas e no sul dos queneus.'",
    "Davi não deixava ninguém vivo para levar a Gate, temendo que revelassem a verdade: 'Davi está nos enganando!' Esse era o seu estratagema durante todo o tempo em que viveu na terra dos filisteus. **A mentira e o engano eram suas armas para manter sua segurança e seu poder.**",
    "Aquis confiava plenamente em Davi, pensando: 'Ele se tornou tão odiado pelo seu próprio povo em Israel que agora será meu servo para sempre.' **A falsa confiança de Aquis era o trunfo de Davi, permitindo-lhe prosperar em território inimigo.**"
  ]
}