{
  "title": "Exortações Finais e Advertências sobre a Ociosidade",
  "paragraphs": [
    "Irmãos, em primeiro lugar, peço que orem por nós, para que a mensagem do Senhor se espalhe livremente e seja recebida com honra, da mesma forma que tem acontecido entre vocês. Peçam também para que sejamos protegidos de pessoas perversas e traiçoeiras, pois nem todos têm fé genuína. Lembrem-se que **o Senhor é fiel e vos fortalecerá, protegendo-vos do maligno.**",
    "Temos plena confiança em vocês, no Senhor, de que estão fazendo e continuarão a fazer o que lhes orientamos. Que o Senhor guie seus corações no amor de Deus e na perseverança ensinada por Cristo.",
    "Agora, irmãos, em nome do nosso Senhor Jesus Cristo, ordenamos que se afastem de todo aquele que vive de forma desregrada e não segue as instruções que lhes transmitimos. Vocês sabem muito bem como devem nos imitar, pois nunca fomos desordenados em nosso meio. Nunca aceitamos comida de graça de ninguém, mas trabalhamos arduamente, dia e noite, para não sermos um peso para nenhum de vocês.",
    "Não que não tivéssemos o direito de receber sustento, mas queríamos dar a vocês um exemplo para que nos imitassem. Pois, quando ainda estávamos com vocês, demos esta ordem: **“Se alguém não quer trabalhar, também não coma.”** Estamos ouvindo que alguns de vocês estão vivendo de forma desregrada, sem trabalhar e se intrometendo na vida alheia. A esses, ordenamos e exortamos, pelo Senhor Jesus Cristo, que trabalhem em paz e comam do seu próprio sustento.",
    "E vocês, irmãos, nunca se cansem de fazer o bem. Se alguém não obedecer ao que dizemos nesta carta, marquem-no e não se associem com ele, para que se envergonhe do seu comportamento. No entanto, não o tratem como inimigo, mas o aconselhem como irmão.",
    "Que o próprio Senhor da paz lhes conceda paz em todos os momentos e de todas as maneiras. Que o Senhor esteja com todos vocês. Esta saudação é escrita de próprio punho por mim, Paulo, e é a marca distintiva de todas as minhas cartas. É assim que escrevo. **A graça do nosso Senhor Jesus Cristo esteja com todos vocês. Amém.**"
  ]
}