{
  "title": "A Sentença de Acazias",
  "paragraphs": [
    "Após a morte do rei Acabe, Moabe, que antes era submissa, rebelou-se contra Israel. Enquanto isso, o rei Acazias, filho de Acabe, sofreu um grave acidente em Samaria: ele caiu pela sacada de um quarto no andar superior de seu palácio e ficou gravemente ferido. Em vez de buscar o auxílio do Deus de Israel, Acazias enviou mensageiros com a ordem de irem a Ecrom para consultar Baal-Zebube, o deus daquela cidade, perguntando se ele se recuperaria de sua enfermidade.",
    "Contudo, o anjo do Senhor interveio e falou a Elias, o tisbita: \"Levanta-te e vai ao encontro dos mensageiros do rei de Samaria. Dize-lhes: **'Será que não existe Deus em Israel, para que vocês precisem consultar Baal-Zebube, o deus de Ecrom?'** Por isso, assim diz o Senhor: **'Você não se levantará da cama onde está deitado; certamente morrerá.'**\" Elias, prontamente, partiu para cumprir a ordem divina.",
    "No caminho, os mensageiros de Acazias encontraram Elias, que lhes transmitiu a mensagem do Senhor. Eles então retornaram ao rei, que os aguardava. Curioso, Acazias perguntou: \"Por que voltaram tão depressa?\" Eles responderam: \"Um homem nos encontrou pelo caminho e nos disse: 'Voltem ao rei que os enviou e digam-lhe: **Assim diz o Senhor: Será que não há Deus em Israel, para que você envie mensageiros para consultar Baal-Zebube, o deus de Ecrom? Por isso, você não se levantará da cama onde está deitado; certamente morrerá.'**'\" O rei, intrigado, perguntou: \"Como era a aparência do homem que os encontrou e lhes disse essas palavras?\" Eles descreveram: \"Era um homem com vestes de pelos e um cinto de couro à cintura.\" O rei imediatamente reconheceu: \"É Elias, o tesbita!\"",
    "Furioso com a mensagem e com a ousadia do profeta, o rei Acazias enviou um oficial com cinquenta soldados para prender Elias. Quando o oficial o encontrou, Elias estava sentado no topo de um monte. O oficial se aproximou e ordenou: \"Homem de Deus, o rei manda que você desça!\" Elias, porém, respondeu ao oficial: \"**Se eu sou, de fato, um homem de Deus, que desça fogo do céu e consuma você e seus cinquenta soldados!**\" Imediatamente, fogo desceu do céu e consumiu o oficial e seus cinquenta homens.",
    "O rei, ainda obstinado, enviou novamente outro oficial com seus cinquenta soldados. Este oficial também se dirigiu a Elias, dizendo: \"Homem de Deus, o rei ordena: Desça depressa!\" Mais uma vez, Elias respondeu: \"**Se eu sou um homem de Deus, que desça fogo do céu e consuma você e seus cinquenta soldados!**\" E, novamente, fogo de Deus desceu do céu, consumindo-o junto com seus cinquenta homens.",
    "Pela terceira vez, o rei enviou um oficial com seus cinquenta soldados. Quando este terceiro oficial subiu e encontrou Elias, ele se ajoelhou diante do profeta e implorou: \"**Homem de Deus, por favor, considere preciosa a minha vida e a vida destes cinquenta servos que estão comigo.** Lembre-se que fogo desceu do céu e consumiu os dois primeiros oficiais com seus cinquenta homens. **Mas agora, por favor, que a minha vida seja preciosa aos seus olhos!**\"",
    "Diante da súplica sincera, o anjo do Senhor disse a Elias: \"**Desça com este homem, não tenha medo.**\" Elias se levantou e desceu com o oficial para encontrar o rei. Ao chegar diante de Acazias, Elias entregou a mensagem final: \"**Assim diz o Senhor: Por que você enviou mensageiros para consultar Baal-Zebube, o deus de Ecrom? Será que não há Deus em Israel para quem você possa recorrer? Por isso, você não se levantará da cama onde está deitado; certamente morrerá.**\"",
    "Acazias morreu, exatamente como a palavra do Senhor havia sido anunciada por Elias. Como Acazias não tinha filhos, seu irmão Jorão o sucedeu no trono, no segundo ano do reinado de Jeorão, filho de Josafá, rei de Judá. Quanto aos demais atos de Acazias e tudo o que ele fez, eles estão registrados no Livro das Crônicas dos Reis de Israel."
  ]
}