{
  "title": "Tempos Difíceis e a Firmeza na Fé",
  "paragraphs": [
    "Você precisa estar ciente de que os últimos dias trarão tempos muito difíceis. As pessoas se tornarão egoístas, gananciosas e cheias de si. Serão orgulhosas, blasfemadoras, desobedientes aos pais, ingratas e desrespeitosas com o que é sagrado. A bondade e a compaixão desaparecerão, dando lugar à crueldade e à falta de amor. Inimigos implacáveis, espalharão calúnias e viverão sem autocontrole.",
    "Serão traidores, teimosos e obcecados por prazeres, em vez de buscarem a Deus. **Aparentarão ser religiosos, mas negarão o poder transformador da fé**. Afaste-se dessas pessoas! Pois é desse grupo que surgem aqueles que se infiltram nas casas e manipulam mulheres fracas, sobrecarregadas por seus pecados e dominadas por seus desejos. Essas mulheres estão sempre aprendendo, mas nunca conseguem chegar ao conhecimento da verdade.",
    "Assim como Janes e Jambres se opuseram a Moisés, esses indivíduos também resistem à verdade. São pessoas de mente corrompida e reprovadas na fé. Mas eles não irão longe, pois a sua insensatez se tornará evidente para todos, assim como aconteceu com Janes e Jambres. **A verdade sempre prevalecerá**.",
    "Você, porém, tem seguido de perto meus ensinamentos, minha maneira de viver, meus propósitos, minha fé, minha paciência, meu amor e minha perseverança. Conhece as perseguições e os sofrimentos que enfrentei em Antioquia, Icônio e Listra. Quantas perseguições suportei! Mas o Senhor me livrou de todas elas. E saiba que todos aqueles que desejam viver uma vida piedosa em Cristo Jesus serão perseguidos. Os ímpios e os enganadores, no entanto, irão de mal a pior, enganando os outros e sendo enganados eles mesmos.",
    "Mas você, Timóteo, permaneça firme naquilo que aprendeu e em que foi inteirado, sabendo de quem você aprendeu. Lembre-se de que, desde a infância, você conhece as Sagradas Escrituras, que podem torná-lo sábio para a salvação pela fé em Cristo Jesus. **Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça, para que o servo de Deus seja completo e perfeitamente equipado para toda boa obra**."
  ]
}