{
  "title": "Saudações e a Supremacia de Cristo",
  "paragraphs": [
    "Eu, Paulo, apóstolo de Jesus Cristo por vontade de Deus, e Timóteo, nosso irmão, escrevemos a vocês, o povo santo e fiel em Cristo Jesus que vive em Colossos. Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês abundantemente.",
    "Sempre agradecemos a Deus, o Pai de nosso Senhor Jesus Cristo, quando oramos por vocês. Ouvimos falar da fé profunda que vocês têm em Cristo Jesus e do amor que demonstram a todos os santos. Essa fé e amor brotam da esperança reservada a vocês nos céus, a qual vocês conheceram desde o início através da mensagem da verdade, o Evangelho. Esse Evangelho chegou até vocês e, assim como em todo o mundo, está produzindo frutos. Desde o dia em que ouviram e compreenderam a graça de Deus em toda a sua verdade, ele tem transformado suas vidas.",
    "Aprendemos sobre a fé e o amor de vocês através de Epafras, nosso amado companheiro de trabalho. Ele é um ministro fiel de Cristo em nosso meio e nos contou sobre o amor que o Espírito Santo despertou em vocês.",
    "Por essa razão, desde o dia em que soubemos disso, não paramos de orar por vocês. Pedimos a Deus que os encha do conhecimento da Sua vontade, com toda a sabedoria e discernimento espiritual, para que vivam de maneira digna do Senhor, agradando-o em tudo. Que vocês deem frutos em toda boa obra e cresçam no conhecimento de Deus. Que sejam fortalecidos com todo o poder, de acordo com a glória de Deus, para terem toda a perseverança e paciência, com alegria, **dando graças ao Pai que nos capacitou a participar da herança dos santos na luz.**",
    "**Ele nos libertou do poder das trevas e nos transportou para o Reino do Seu amado Filho, em quem temos a redenção, o perdão dos pecados.** Ele é a imagem do Deus invisível, o primogênito de toda a criação, pois nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos, sejam dominações, sejam governos ou autoridades. **Tudo foi criado por meio dele e para ele.** Ele existia antes de todas as coisas, e nele todas as coisas permanecem unidas.",
    "**Ele é a cabeça do corpo, que é a igreja. Ele é o princípio, o primogênito dentre os mortos, para que em tudo tenha a supremacia.** Pois Deus se agradou em fazer habitar nele toda a plenitude e, por meio dele, reconciliar consigo todas as coisas, tanto as que estão na terra quanto as que estão nos céus, estabelecendo a paz pelo sangue da sua cruz.",
    "Antes, vocês estavam afastados de Deus e eram seus inimigos em pensamento, por causa das suas más obras. Mas agora ele os reconciliou consigo mesmo por meio do corpo físico de Cristo, através da morte, para apresentá-los a ele santos, sem mancha e irrepreensíveis, **se permanecerem firmes e constantes na fé, sem se desviarem da esperança do Evangelho que ouviram.** Esse Evangelho tem sido proclamado a toda criatura debaixo do céu, e eu, Paulo, fui designado ministro dele.",
    "Alegro-me em meus sofrimentos por vocês, pois no meu corpo completo o que resta das aflições de Cristo em favor do seu corpo, que é a igreja. Fui feito ministro dessa igreja de acordo com a responsabilidade que Deus me deu para com vocês, a fim de lhes apresentar plenamente a palavra de Deus, o mistério que esteve oculto durante séculos e gerações, mas que agora foi revelado aos seus santos. A eles Deus quis dar a conhecer a gloriosa riqueza deste mistério entre os gentios, que é **Cristo em vocês, a esperança da glória.**",
    "Nós o proclamamos, advertindo a todos e ensinando a todos com toda a sabedoria, para que apresentemos todos perfeitos em Cristo. Para isso eu me esforço, lutando com toda a sua força, que atua poderosamente em mim."
  ]
}