{
  "title": "A Vitória dos Judeus e a Instituição de Purim",
  "paragraphs": [
    "No décimo segundo mês, o mês de Adar, no dia treze, quando a ordem e o decreto do rei deveriam ser executados, e no dia em que os inimigos dos judeus esperavam dominá-los, **aconteceu o oposto: os judeus dominaram seus inimigos**. Os judeus se reuniram em suas cidades, por todas as províncias do rei Xerxes, para atacar aqueles que buscavam o seu mal; e ninguém conseguia resisti-los, pois **o temor deles havia caído sobre todos os povos**. Além disso, todos os príncipes das províncias, os sátrapas, os governadores e os oficiais do rei ajudaram os judeus, porque **o medo de Mordecai havia caído sobre eles**.",
    "Pois Mordecai era uma figura poderosa no palácio do rei, e sua fama se espalhava por todas as províncias, porque ele se tornava cada vez mais influente. Assim, os judeus atacaram todos os seus inimigos com a espada, causando uma grande matança e destruição; e fizeram com eles o que quiseram. **A retribuição divina foi executada**. Na cidadela de Susã, os judeus mataram e destruíram quinhentos homens, incluindo Parsandata, Dalfom, Aspata, Porata, Adalia, Aridata, Parmasta, Arisai, Aridai e Vaizata, os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus. **No entanto, não tocaram nos bens deles**.",
    "Naquele mesmo dia, o número de mortos na cidadela de Susã foi informado ao rei. Então o rei disse à rainha Ester: 'Na cidadela de Susã, os judeus mataram e destruíram quinhentos homens, além dos dez filhos de Hamã. O que terão feito nas outras províncias do reino? Qual é, então, o seu pedido? Ele será concedido. Qual é o seu desejo adicional? Será feito'. Ester respondeu: 'Se for do agrado do rei, que seja concedido aos judeus em Susã que continuem a agir conforme o decreto de hoje por mais um dia; e **que os corpos dos dez filhos de Hamã sejam pendurados em forcas**'. O rei ordenou que assim fosse feito. Um decreto foi proclamado em Susã, e os dez filhos de Hamã foram pendurados. Os judeus de Susã também se reuniram no dia catorze do mês de Adar e mataram trezentos homens em Susã; mas **não tocaram nos bens deles**.",
    "Os outros judeus que estavam nas províncias do rei também se reuniram, defenderam suas vidas, **encontraram descanso de seus inimigos e mataram setenta e cinco mil deles; mas não tocaram nos bens**. Isso aconteceu no dia treze do mês de Adar. No dia catorze, eles descansaram e **o celebraram com um banquete e alegria**. Contudo, os judeus de Susã se reuniram nos dias treze e catorze, e no dia quinze descansaram, celebrando-o com um banquete e alegria. **Por essa razão, os judeus das vilas e aldeias celebram o dia catorze do mês de Adar com alegria, banquetes, festividades e troca de presentes**.",
    "Mordecai registrou esses eventos e enviou cartas a todos os judeus em todas as províncias do rei Xerxes, tanto aos próximos quanto aos distantes, estabelecendo que deveriam celebrar o dia catorze e o dia quinze do mês de Adar, ano após ano, como os dias em que os judeus encontraram descanso de seus inimigos, e **o mês que para eles se transformou de tristeza em alegria, e de luto em festividade**. Deveriam celebrá-los com banquetes e alegria, **trocando presentes uns com os outros e dando ofertas aos pobres**.",
    "Os judeus aceitaram a prática que haviam iniciado e o que Mordecai lhes havia escrito. Pois Hamã, filho de Hamedata, o agagita, inimigo de todos os judeus, havia planejado destruí-los e tinha lançado 'Pur' (que significa sorte) para exterminá-los. Contudo, quando Ester se apresentou diante do rei, ele ordenou por meio de cartas que **o plano maligno de Hamã, que ele havia tramado contra os judeus, recaísse sobre sua própria cabeça, e que ele e seus filhos fossem pendurados em forcas**. Por essa razão, aqueles dias foram chamados Purim, derivado de 'Pur'. Assim, por causa de todo o conteúdo desta carta, e do que viram acontecer, e do que lhes havia sucedido, os judeus confirmaram e aceitaram para si, para seus descendentes e para todos que se unissem a eles, a obrigação de celebrar esses dois dias, conforme o que foi escrito sobre eles e em seu tempo determinado, ano após ano; e que esses dias fossem lembrados e celebrados em cada geração, por cada família, em cada província e em cada cidade; que **esses dias de Purim jamais fossem abolidos entre os judeus, nem a sua memória perecesse entre seus descendentes**.",
    "Então a rainha Ester, filha de Abiail, e Mordecai, o judeu, escreveram com total autoridade para confirmar a segunda carta sobre Purim. E enviaram cartas a todos os judeus nas cento e vinte e sete províncias do reino de Xerxes, com **palavras de paz e de verdade**, para que confirmassem a celebração desses dias de Purim em seus tempos determinados, conforme Mordecai, o judeu, e a rainha Ester lhes haviam ordenado, e conforme eles próprios já haviam estabelecido para si e para seus descendentes, **incluindo os preceitos sobre jejum e lamento**. A ordem de Ester estabeleceu a confirmação desses dias de Purim, e **isso foi registrado em um livro**."
  ]
}