{
  "title": "Êxodo 22: Leis de Justiça, Proteção e Santidade",
  "paragraphs": [
    "A lei divina estabelece princípios rigorosos para a justiça e a reparação. Se alguém roubar um boi ou uma ovelha e, em seguida, abater ou vender o animal, deverá compensar o prejuízo de forma significativa: cinco bois por um boi e quatro ovelhas por uma ovelha. A autodefesa também é regulamentada: se um ladrão for surpreendido roubando à noite, e for ferido mortalmente, aquele que o feriu não será considerado responsável pela morte. Contudo, se o incidente ocorrer durante o dia, após o nascer do sol, o agressor será culpado. Em qualquer caso de roubo, o ladrão deve fazer a restituição completa; **e se não tiver como pagar, ele será vendido para cobrir o valor do roubo**. Se o animal roubado – seja boi, jumento ou ovelha – for encontrado vivo em sua posse, o ladrão deverá pagar o dobro do seu valor.",
    "As diretrizes divinas também abordam danos à propriedade. Se alguém soltar seu rebanho para pastar em um campo ou vinha alheios, permitindo que os animais comam livremente, o proprietário dos animais deverá compensar o dano com o melhor de sua própria colheita ou vinha. Da mesma forma, **se um incêndio começar e se espalhar, atingindo espinheiros, uma pilha de trigo, uma plantação em pé ou um campo inteiro, aquele que acendeu o fogo será obrigado a indenizar integralmente os prejuízos causados**.",
    "No que diz respeito à confiança de bens, se uma pessoa entregar dinheiro ou outros bens a um vizinho para que os guarde, e estes forem roubados da casa do depositário, se o ladrão for encontrado, ele deverá pagar o dobro. Se o ladrão não for descoberto, o depositário será levado perante os juízes para jurar que não se apoderou dos bens do seu próximo. **Em qualquer caso de fraude, seja envolvendo um boi, um jumento, pequenos animais, roupas ou qualquer objeto perdido sobre o qual alguém alegue propriedade, o caso será levado aos juízes.** Aquele que for declarado culpado pelos juízes deverá pagar o dobro ao seu próximo.",
    "Continuando as normas sobre animais confiados, se alguém entregar a um vizinho a guarda de um jumento, boi, ovelha ou outro animal, e este morrer, for atacado por feras ou roubado sem que haja testemunhas, então um juramento diante do Senhor será feito entre os dois, atestando que o guardião não se apropriou dos bens do seu próximo. O dono aceitará o juramento, e o guardião não precisará compensar a perda. No entanto, se o animal tiver sido roubado enquanto sob os cuidados do guardião, ele deverá indenizar o dono. Mas, se o animal for dilacerado por uma fera, o guardião deverá trazer os restos como prova e não precisará pagar pela perda. **Se alguém pedir um animal emprestado ao seu vizinho, e este for ferido ou morrer na ausência do dono, o que pediu emprestado deverá indenizar o proprietário.** Contudo, se o dono estiver presente no momento do dano ou morte, não haverá necessidade de indenização. Se o animal foi alugado, a responsabilidade pela perda será coberta pelo valor do aluguel.",
    "A legislação aborda também a proteção da mulher e a conduta sexual. Caso um homem seduza uma virgem que ainda não está prometida em casamento e tiver relações com ela, ele terá a obrigação de pagar o dote nupcial e tomá-la como esposa. **Se o pai dela se recusar categoricamente a entregá-la em casamento, o homem deverá, ainda assim, pagar ao pai a quantia correspondente ao dote de uma virgem.**",
    "As leis divinas também estabelecem punições severas para práticas que corrompem a santidade do povo. **Não permitirás que uma feiticeira viva.** **Quem tiver relações sexuais com um animal deverá ser executado.** E **aquele que oferecer sacrifícios a outros deuses, e não somente ao Senhor, deverá ser morto.**",
    "Há uma instrução clara sobre a proteção dos mais vulneráveis na sociedade. **Não maltratarás nem oprimirás o estrangeiro, pois vocês mesmos foram estrangeiros na terra do Egito.** Da mesma forma, **não explorem viúvas nem órfãos.** Pois, **se de alguma forma os maltratarem e eles clamarem a mim, eu certamente ouvirei o seu clamor.** Minha ira se acenderá, e eu os matarei à espada; suas esposas se tornarão viúvas e seus filhos, órfãos.",
    "Quanto aos empréstimos e penhores, **se emprestares dinheiro a alguém do meu povo, a um pobre que vive entre vocês, não ajas como agiota; não cobres juros dele.** E se tomares a capa do teu próximo como penhor, deverás devolvê-la antes do pôr do sol. **Pois essa é a única coberta dele, a roupa que ele usa para se cobrir; como ele dormirá? E se ele clamar a mim, eu o ouvirei, porque sou misericordioso.**",
    "Finalmente, o respeito às autoridades e a Deus é fundamental. **Não blasfemarás contra Deus, nem amaldiçoarás o líder do teu povo.** Além disso, **não demorarás a oferecer-me as primícias da tua colheita e da tua produção de vinho e azeite.** Também me entregarás o primogênito dos teus filhos. O mesmo farás com o primogênito dos teus bois e das tuas ovelhas: por sete dias ficarão com suas mães, e no oitavo dia tu mos darás. **Vocês serão um povo santo para mim; por isso, não comerão carne de animal despedaçado por feras no campo. Joguem-na aos cães.**"
  ]
}