{
  "title": "A Praga dos Gafanhotos e a Escuridão",
  "paragraphs": [
    "O SENHOR disse a Moisés: 'Vá até o Faraó. **Eu mesmo endureci o coração dele e o de seus oficiais**, para que eu possa realizar esses meus sinais no meio deles, e para que você possa contar aos seus filhos e netos tudo o que fiz no Egito, todos os meus sinais que realizei entre eles. Assim, **vocês saberão que eu sou o SENHOR**.'",
    "Moisés e Arão foram então ao Faraó e lhe disseram: 'Assim diz o SENHOR, o Deus dos hebreus: **Até quando você se recusará a se humilhar diante de mim?** Deixe o meu povo ir para que me adorem. Porque, se você ainda se recusar a deixar o meu povo ir, amanhã trarei uma praga de gafanhotos sobre todo o seu território. Eles cobrirão a superfície da terra, de tal forma que não será possível ver o chão. Eles devorarão o que sobrou da saraivada, tudo o que restou para vocês, e comerão cada árvore que cresce nos seus campos. Suas casas, as casas de todos os seus oficiais e as de todos os egípcios ficarão cheias deles, como nunca se viu desde os dias de seus antepassados até hoje.' Moisés se virou e saiu da presença do Faraó.",
    "Então, os oficiais do Faraó lhe disseram: 'Até quando este homem será uma armadilha para nós? Deixe os homens irem para servir ao SENHOR, seu Deus! Você ainda não percebe que o Egito está arruinado?'",
    "Moisés e Arão foram trazidos de volta à presença do Faraó, que lhes disse: 'Vão e sirvam ao SENHOR, seu Deus. Mas quem exatamente irá?' Moisés respondeu: 'Iremos com nossos jovens e nossos velhos, com nossos filhos e nossas filhas, com nossas ovelhas e nossos bois. **Todos nós devemos ir, pois temos que celebrar uma festa ao SENHOR.**'",
    "Então o Faraó lhes disse: 'Que o SENHOR esteja com vocês, se é que eu os deixarei ir com seus filhos! **É evidente que vocês têm uma má intenção.** Não será assim! Apenas os homens podem ir e servir ao SENHOR, já que foi isso que pediram.' E então os expulsaram da presença do Faraó.",
    "O SENHOR disse a Moisés: 'Estenda a sua mão sobre a terra do Egito para que os gafanhotos venham sobre ela e devorem toda a vegetação que restou depois da saraivada.' Moisés estendeu sua vara sobre a terra do Egito, e o SENHOR fez soprar um vento oriental sobre a terra durante todo aquele dia e toda aquela noite. Ao amanhecer, o vento trouxe os gafanhotos. Os gafanhotos invadiram toda a terra do Egito e se espalharam por todo o seu território. Eram tantos que nunca antes houve uma praga assim, nem haverá depois. **Eles cobriram completamente a superfície da terra, escurecendo-a.** Devoraram toda a vegetação e todos os frutos das árvores que a saraivada havia deixado, de modo que não restou nada verde nas árvores nem na vegetação do campo em toda a terra do Egito.",
    "Rapidamente, o Faraó mandou chamar Moisés e Arão e disse: '**Pequei contra o SENHOR, o Deus de vocês, e contra vocês.** Agora, por favor, perdoem o meu pecado apenas desta vez e orem ao SENHOR, o Deus de vocês, para que ele afaste de mim esta morte.' Moisés saiu da presença do Faraó e orou ao SENHOR.",
    "Então, o SENHOR fez soprar um fortíssimo vento ocidental, que levantou os gafanhotos e os jogou no Mar Vermelho. Não restou um único gafanhoto em todo o território do Egito. **Mas o SENHOR endureceu novamente o coração do Faraó, e ele não deixou os israelitas partirem.**",
    "O SENHOR disse a Moisés: 'Estenda a sua mão para o céu, e virá escuridão sobre a terra do Egito, uma escuridão tão densa que se poderá sentir.' Moisés estendeu a mão para o céu, e uma escuridão densa cobriu toda a terra do Egito por três dias. Ninguém conseguia ver o outro, e ninguém se moveu do seu lugar por três dias. **No entanto, todos os israelitas tinham luz em suas casas.**",
    "Então o Faraó chamou Moisés e disse: 'Vão e sirvam ao SENHOR! Podem levar suas crianças, mas suas ovelhas e seus bois devem ficar.' Moisés respondeu: 'Você terá que nos dar também sacrifícios e ofertas queimadas para que possamos oferecer ao SENHOR, nosso Deus. Nosso rebanho também terá que ir conosco; nem um único animal ficará para trás. Pois é de lá que precisaremos tirar os animais para servir ao SENHOR, nosso Deus, e não sabemos com o que devemos servir ao SENHOR até chegarmos lá.'",
    "**Mas o SENHOR endureceu o coração do Faraó, e ele não quis deixá-los ir.** O Faraó então disse a Moisés: 'Saia da minha presença! Tome cuidado para nunca mais me ver; **porque no dia em que você vir meu rosto novamente, você morrerá!**' Moisés respondeu: '**Você disse a verdade; eu nunca mais verei o seu rosto.**'"
  ]
}