{
  "title": "A Consagração dos Primogênitos e a Jornada Guiada",
  "paragraphs": [
    "Então o Senhor falou a Moisés, dizendo: \"**Consagre-me todo primeiro filhote, tanto de pessoas quanto de animais, que nascer entre os israelitas, porque me pertencem.**\"",
    "Moisés, então, disse ao povo: \"Lembrem-se deste dia, este mesmo dia em que vocês saíram do Egito, da terra da escravidão. **Pois o Senhor os tirou de lá com mão poderosa.** Por isso, não comam pão com fermento. Hoje, no mês de Abibe, vocês estão partindo.\"",
    "E quando o Senhor os tiver levado à terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus — a terra que Ele jurou dar aos seus antepassados, **uma terra onde jorra leite e mel** — vocês deverão manter esta celebração neste mês. Durante sete dias, comam pães sem fermento, e no sétimo dia haverá uma festa em honra ao Senhor. Durante esses sete dias, nenhum pão com fermento deve ser encontrado entre vocês, nem mesmo qualquer tipo de fermento em todo o seu território.",
    "Naquele dia, vocês explicarão ao seu filho: '**Isto é por causa do que o Senhor fez por mim quando saí do Egito.**' Isso será para vocês como um sinal na mão e um lembrete entre os seus olhos, **para que a lei do Senhor esteja sempre em seus lábios**, pois **com mão poderosa o Senhor os tirou do Egito**. Portanto, vocês observarão esta ordenança anualmente, no tempo certo.",
    "Quando o Senhor os tiver levado à terra dos cananeus, como jurou a vocês e aos seus antepassados, e lhes tiver dado a terra, vocês deverão dedicar ao Senhor todo primeiro filhote que nascer. **Todo primeiro filhote macho dos animais que vocês tiverem pertencerá ao Senhor.** O primeiro filhote de jumenta, porém, deverá ser trocado por um cordeiro; se não o resgatarem, terão que quebrar o seu pescoço. Mas todo primeiro filho humano, entre seus filhos, vocês deverão resgatar.",
    "E no futuro, quando seu filho perguntar: 'O que significa isso?', vocês lhe dirão: '**Com mão poderosa o Senhor nos tirou do Egito, da terra da escravidão.** Pois, quando o Faraó teimosamente se recusava a nos deixar ir, **o Senhor matou todos os primeiros filhos na terra do Egito**, desde o primeiro filho do homem até o primeiro filhote dos animais. É por isso que eu sacrifico ao Senhor todos os primeiros machos dos animais, mas resgato todos os meus primeiros filhos. Isso servirá como um sinal na sua mão e um símbolo em sua testa, porque **o Senhor, com mão poderosa, nos tirou do Egito**.'",
    "Quando o Faraó finalmente deixou o povo ir, Deus não os guiou pelo caminho da terra dos filisteus, que era o mais curto. Pois Deus pensou: '**Para que o povo não se arrependa ao ver a guerra e queira voltar para o Egito.**' Em vez disso, Deus os fez dar a volta pelo caminho do deserto, na direção do Mar Vermelho. E os israelitas saíram do Egito preparados para a batalha.",
    "Moisés levou consigo os ossos de José, pois José havia feito os filhos de Israel jurarem solenemente, dizendo: 'Deus certamente virá em auxílio de vocês; quando isso acontecer, levem meus ossos daqui com vocês.'",
    "Assim, partiram de Sucote e acamparam em Etã, na beira do deserto. E **Deus ia à frente deles, de dia numa coluna de nuvem para guiá-los no caminho, e de noite numa coluna de fogo para iluminá-los**, para que pudessem viajar tanto de dia quanto de noite. A coluna de nuvem nunca se afastou do povo durante o dia, nem a coluna de fogo durante a noite."
  ]
}