{
  "title": "A Ratificação da Aliança e a Visão Divina",
  "paragraphs": [
    "Então, o Senhor falou a Moisés: 'Suba até mim, você, Arão, Nadabe, Abiú e setenta dos anciãos de Israel. Adorem de longe, pois apenas você, Moisés, poderá se aproximar de mim. Eles e o restante do povo não devem subir.' Moisés, ao descer, transmitiu ao povo todas as palavras e estatutos do Senhor. Em uníssono, o povo respondeu: '**Tudo o que o Senhor disse, nós faremos!**'",
    "Naquele mesmo dia, Moisés registrou por escrito todas as palavras do Senhor. Ao amanhecer do dia seguinte, ele construiu um altar na base da montanha e ergueu doze pilares de pedra, um para cada uma das doze tribos de Israel. Em seguida, enviou jovens israelitas para oferecerem holocaustos e sacrificarem bezerros como ofertas de paz ao Senhor.",
    "Moisés recolheu metade do sangue em bacias e aspergiu a outra metade sobre o altar. Depois, tomou o Livro da Aliança e o leu em voz alta para o povo. Novamente, eles declararam: '**Tudo o que o Senhor disse, faremos e obedeceremos!**' Então, Moisés pegou o sangue das bacias, aspergiu-o sobre o povo e proclamou: '**Este é o sangue da aliança que o Senhor fez com vocês, com base em todas estas palavras!**'",
    "Após a cerimônia, Moisés, Arão, Nadabe, Abiú e os setenta anciãos de Israel subiram o monte. Lá, eles tiveram uma visão do Deus de Israel. Sob os seus pés, havia algo como um pavimento de safira, tão límpido e azul quanto o próprio céu. E, embora estivessem na presença de Deus, Ele não estendeu a sua mão para ferir os escolhidos de Israel. Eles viram a Deus e, ainda assim, comeram e beberam.",
    "Então, o Senhor disse a Moisés: 'Suba até mim na montanha e permaneça lá. **Eu lhe darei as tábuas de pedra com a lei e os mandamentos que escrevi para você instruir o povo.**' Moisés, então, levantou-se junto com seu auxiliar, Josué, e subiu ao monte de Deus. Antes de partir, disse aos anciãos: 'Esperem-nos aqui até que retornemos. Arão e Hur ficarão com vocês; se alguém tiver alguma questão, pode procurá-los.'",
    "Assim que Moisés subiu o monte, uma nuvem cobriu a montanha. A glória do Senhor se estabeleceu sobre o monte Sinai, e a nuvem o encobriu por seis dias. No sétimo dia, o Senhor chamou Moisés do meio da nuvem.",
    "Aos olhos dos israelitas, a aparência da glória do Senhor no topo do monte era como um fogo devorador. Moisés entrou na nuvem, após ter subido ao monte, e permaneceu lá por quarenta dias e quarenta noites."
  ]
}