{
  "title": "A Provisão Divina no Deserto",
  "paragraphs": [
    "Saindo de Elim, toda a comunidade de Israel chegou ao deserto de Zim, uma vasta extensão entre Elim e o monte Sinai. Era o décimo quinto dia do segundo mês, um mês após a saída do povo da terra do Egito. Lá, no meio do deserto inóspito, a paciência do povo se esgotou, e eles começaram a reclamar abertamente contra Moisés e Arão.",
    "Com vozes carregadas de desespero e ressentimento, os israelitas lhes disseram: “Ah, se tivéssemos morrido pelas mãos do Senhor lá no Egito! Pelo menos lá nos sentávamos ao lado das panelas de carne e comíamos pão à vontade. Vocês nos trouxeram para este deserto apenas para nos deixar morrer de fome, a nós e a todo este povo!”",
    "Foi então que o Senhor falou a Moisés, revelando Seu plano: **“Vou fazer chover pão do céu para vocês. O povo deverá sair e recolher diariamente a porção para cada dia, para que eu os ponha à prova e veja se seguirão ou não as minhas instruções.”** Ele acrescentou que, no sexto dia, eles deveriam preparar o que tivessem recolhido, e a quantidade seria o dobro do que colhiam nos outros dias.",
    "Moisés e Arão, então, dirigiram-se a todo o povo de Israel. “Esta tarde vocês saberão que foi o Senhor quem os tirou da terra do Egito. E amanhã verão a glória do Senhor, pois ele ouviu as reclamações de vocês contra ele. Quem somos nós para que reclamem de nós?”, disse Moisés. Ele continuou, explicando que o Senhor lhes daria carne para comer ao entardecer e pão em abundância pela manhã, porque tinha ouvido as suas queixas. **“As reclamações de vocês não são contra nós, mas sim contra o Senhor”**, enfatizou Moisés.",
    "Em seguida, Moisés instruiu Arão: “Diga a toda a comunidade de Israel que se aproxime do Senhor, pois ele ouviu as reclamações deles.” Enquanto Arão falava a todo o povo, e eles se voltavam para o deserto, a glória do Senhor apareceu na nuvem, majestosa e visível. O Senhor falou a Moisés, dizendo: **“Ouvi as reclamações do povo de Israel. Diga-lhes: ‘Ao entardecer, vocês comerão carne, e pela manhã terão pão à vontade; e saberão que eu sou o Senhor, o Deus de vocês.’”**",
    "E assim aconteceu. Ao entardecer, bandos de codornizes apareceram e cobriram todo o acampamento. Na manhã seguinte, ao redor do acampamento, havia uma camada de orvalho. Quando o orvalho evaporou, na superfície do deserto, havia algo pequeno e redondo, miúdo como a geada no chão. Ao ver aquilo, os israelitas perguntaram uns aos outros: “Maná? O que é isso?”, pois não sabiam do que se tratava. Moisés, então, lhes explicou: **“Este é o pão que o Senhor lhes deu para comer.”**",
    "Moisés transmitiu a ordem do Senhor: “Cada um deve recolher o que for capaz de comer, um ômer por pessoa, conforme o número de pessoas em sua família; cada um pegará a quantidade necessária para os que estão em sua tenda.” Os israelitas fizeram como lhes foi dito; alguns recolheram mais, outros menos. No entanto, quando mediram com o ômer, quem havia colhido muito não tinha excesso, e quem havia colhido pouco não sentia falta. **Cada um colheu exatamente o quanto podia comer.** Moisés lhes disse: “Ninguém guarde nada para o dia seguinte.”",
    "Mas alguns deles não obedeceram a Moisés e guardaram um pouco para o dia seguinte. E o resultado foi que o alimento apodreceu e ficou cheio de vermes, exalando um cheiro terrível. Moisés ficou muito irritado com eles. Todas as manhãs, eles recolhiam o maná, cada um a quantidade que podia comer, pois quando o sol esquentava, ele derretia.",
    "No sexto dia, o povo recolheu o dobro de pão, dois ômeres por pessoa. Então, todos os líderes da comunidade vieram e informaram Moisés sobre isso. Ele lhes disse: “Foi isto que o Senhor ordenou: Amanhã é dia de descanso, o santo Sábado do Senhor. Aquilo que quiserem assar, assem; e o que quiserem cozinhar, cozinhem. O que sobrar, guardem para o dia seguinte.” E eles guardaram para o dia seguinte, como Moisés tinha ordenado; e, para a surpresa de todos, o alimento não apodreceu nem apareceu verme. Moisés disse: “Comam-no hoje, pois hoje é o Sábado do Senhor; hoje vocês não o encontrarão no campo. Durante seis dias vocês o recolherão, mas no sétimo dia, o Sábado, não haverá nada.”",
    "Apesar da instrução clara, alguns do povo saíram no sétimo dia para recolher, mas não encontraram nada. Então o Senhor disse a Moisés: **“Até quando vocês se recusarão a obedecer aos meus mandamentos e às minhas leis? Vejam, o Senhor lhes deu o Sábado; por isso, no sexto dia ele lhes dá pão para dois dias. Que cada um fique em seu lugar, ninguém saia de seu lugar no sétimo dia.”** Assim, o povo descansou no sétimo dia.",
    "O povo de Israel chamou aquele alimento de Maná. Tinha a aparência de semente de coentro branco e sabor de bolo de mel. Moisés disse: **“Esta é a ordem do Senhor: Encham um ômer dele e guardem-no para as futuras gerações, para que vejam o pão que lhes dei para comer neste deserto, quando os tirei da terra do Egito.”** Moisés também disse a Arão: “Pegue um vaso e coloque nele um ômer cheio de maná, e o coloque diante do Senhor, para ser guardado para as futuras gerações.” Conforme o Senhor tinha ordenado a Moisés, Arão o pôs diante do Testemunho, para ser guardado. O povo de Israel comeu maná por quarenta anos, até chegarem a uma terra habitada; comeram maná até que alcançaram as fronteiras da terra de Canaã. Um ômer equivale à décima parte de um efa."
  ]
}