{
  "title": "As Vestes Sacerdotais",
  "paragraphs": [
    "Em seguida, trarás até você, do meio dos israelitas, seu irmão Arão e os filhos dele – Nadabe, Abiú, Eleazar e Itamar – **para que me sirvam como sacerdotes.** Você fará vestes sagradas para seu irmão Arão, **para lhe conferir dignidade e beleza.** Dirá também a todas as pessoas habilidosas, a quem eu dotei de sabedoria, que confeccionem as vestes de Arão, **para que ele seja consagrado e possa me servir como sacerdote.** As vestes que eles farão são estas: o peitoral, o éfode, o manto, a túnica ricamente bordada, o turbante e o cinto. Farão, portanto, essas vestes sagradas para seu irmão Arão e para os filhos dele, **a fim de que me sirvam como sacerdotes.**",
    "Para a confecção, utilizarão ouro, fios de linho fino tingidos de azul, púrpura e carmesim. O éfode será feito com fios de ouro, azul, púrpura e carmesim, entrelaçados com linho fino torcido, em um trabalho artesanal minucioso. Ele terá duas ombreiras, que se unirão em suas extremidades, formando uma peça contínua. O cinto decorativo do éfode, que ficará sobre ele, será feito com os mesmos materiais e técnica: ouro, azul, púrpura, carmesim e linho fino torcido.",
    "Pegue duas pedras de ônix e grave nelas os nomes dos filhos de Israel, seis nomes em uma pedra e os outros seis na outra, de acordo com a ordem de seus nascimentos. Um joalheiro gravará esses nomes nas duas pedras, como se fossem selos. Depois, você as fixará em engastes de ouro. Coloque as duas pedras nas ombreiras do éfode, **como pedras de recordação para os filhos de Israel.** Dessa forma, **Arão levará os nomes deles sobre seus ombros, como um memorial constante diante do Senhor.** Farás também engastes de ouro e duas correntes de ouro puro, trançadas como cordões. Estas correntes trançadas serão presas aos engastes.",
    "Faça o peitoral do julgamento, com o mesmo tipo de trabalho artesanal refinado do éfode, usando ouro, fios de linho fino tingidos de azul, púrpura e carmesim. Ele será quadrado e duplo, medindo um palmo de comprimento e um palmo de largura. Nele, você cravará quatro fileiras de pedras preciosas. A primeira fileira terá um sárdio, um topázio e uma granada. A segunda, uma esmeralda, uma safira e um diamante. A terceira, um zircão, uma ágata e uma ametista. E a quarta, um berilo, um ônix e um jaspe. Todas as pedras serão fixadas em engastes de ouro. Essas pedras representarão os doze filhos de Israel, com seus nomes gravados como selos, uma para cada uma das doze tribos.",
    "Para o peitoral, você fará correntes trançadas de ouro puro, do mesmo comprimento. Faça também dois anéis de ouro e prenda-os nas extremidades superiores do peitoral. Em seguida, prenda as duas correntes trançadas de ouro nesses anéis, e as outras pontas das correntes prenda nos engastes das ombreiras do éfode, na parte da frente. Faça outros dois anéis de ouro e prenda-os nas extremidades inferiores do peitoral, na borda que fica voltada para o éfode, pelo lado de dentro. Faça também mais dois anéis de ouro e prenda-os nas ombreiras do éfode, na parte inferior, à frente, perto de sua costura, acima do cinto decorativo do éfode. Amarre o peitoral aos anéis do éfode com um cordão azul, para que ele fique firmemente preso acima do cinto decorativo do éfode, e **o peitoral nunca se separe do éfode.**",
    "Desse modo, **Arão levará os nomes dos filhos de Israel no peitoral do julgamento, sobre o seu coração, sempre que entrar no santuário, como um memorial constante diante do Senhor.** Coloque também o Urim e o Tumim dentro do peitoral do julgamento, **para que estejam sobre o coração de Arão quando ele se apresentar diante do Senhor.** Assim, **Arão carregará as decisões divinas para os filhos de Israel sobre o seu coração, continuamente, diante do Senhor.**",
    "Faça o manto do éfode inteiramente de tecido azul. A abertura para a cabeça ficará no centro, com uma bainha tecida ao redor, como a gola de uma cota de malha, **para que não se rasgue.** Nas barras do manto, você fará romãs de fios azuis, púrpuras e carmesim, intercaladas com pequenos sinos de ouro, ao redor de toda a orla. Haverá um sino de ouro e uma romã, depois outro sino de ouro e outra romã, em toda a volta da barra do manto. Arão usará este manto quando estiver ministrando, **para que o som dos sinos seja ouvido ao entrar no santuário, diante do Senhor, e ao sair, a fim de que ele não morra.**",
    "Faça uma placa de ouro puro e grave nela, como se fosse um selo: **SANTIDADE AO SENHOR.** Prenda-a ao turbante com um cordão azul, de modo que fique na parte da frente do turbante. Ela deverá estar sobre a testa de Arão, **para que ele assuma a culpa por qualquer impureza nas ofertas sagradas que os israelitas consagrarem.** Essa placa estará continuamente em sua testa, **para que as ofertas sejam aceitáveis diante do Senhor.** Você também fará uma túnica de linho fino e um turbante de linho fino, além de um cinto ricamente bordado.",
    "Para os filhos de Arão, faça túnicas, cintos e toucas, **para lhes conferir dignidade e beleza.** Vista essas vestes em seu irmão Arão e em seus filhos. Em seguida, **os ungirá, os consagrará e os santificará, para que me sirvam como sacerdotes.** Faça-lhes também calções de linho para cobrir sua nudez, indo da cintura até as coxas. Arão e seus filhos deverão usá-los sempre que entrarem na Tenda do Encontro ou se aproximarem do altar para ministrar no santuário, **para que não incorram em culpa e morram.** Esta será uma **lei permanente para ele e para seus descendentes para sempre.**"
  ]
}