{
  "title": "O Conselho de Jetro e a Estrutura de Liderança",
  "paragraphs": [
    "Jetro, o sacerdote de Midiã e sogro de Moisés, havia recebido notícias de tudo o que Deus tinha feito por Moisés e por Israel, seu povo, especialmente como o SENHOR os havia libertado do Egito. Ele então decidiu levar de volta Zípora, a esposa de Moisés (que Moisés havia enviado de volta para casa anteriormente), e seus dois filhos. O nome do primeiro filho era Gérson, pois Moisés havia dito: 'Fui estrangeiro em terra alheia'. O segundo filho se chamava Eliézer, porque Moisés declarou: 'O Deus de meu pai foi meu auxílio e me livrou da espada do Faraó'.",
    "Assim, Jetro, com seus filhos e sua esposa, viajou para encontrar Moisés no deserto, perto do monte de Deus, onde o povo estava acampado. Ao chegar, Jetro mandou avisar a Moisés: 'Eu, seu sogro Jetro, estou vindo ao seu encontro, trazendo sua esposa e seus dois filhos'. Moisés imediatamente saiu para receber seu sogro, curvou-se em respeito e o beijou. Após trocarem calorosas saudações sobre o bem-estar um do outro, entraram na tenda de Moisés.",
    "Moisés então narrou ao seu sogro tudo o que o SENHOR havia feito ao Faraó e aos egípcios por causa de Israel, descrevendo todas as dificuldades que enfrentaram no caminho e como o SENHOR os havia resgatado. Jetro ficou profundamente feliz com toda a bondade que o SENHOR havia demonstrado a Israel, libertando-o do domínio egípcio. Ele exclamou: 'Bendito seja o SENHOR, que os livrou das mãos dos egípcios e do poder do Faraó! Bendito seja aquele que resgatou este povo da opressão dos egípcios! **Agora sei que o SENHOR é maior que todos os deuses, pois Ele os subjugou precisamente naquilo em que eles se orgulhavam'.**",
    "Em seguida, Jetro, o sogro de Moisés, ofereceu sacrifícios queimados e outras ofertas a Deus. Arão e todos os líderes de Israel vieram participar de uma refeição com o sogro de Moisés, na presença de Deus.",
    "No dia seguinte, Moisés sentou-se para julgar o povo, e as pessoas ficaram em pé diante dele desde a manhã até a tarde. Vendo tudo o que Moisés fazia pelo povo, seu sogro perguntou: 'O que é isso que você está fazendo? Por que você se senta sozinho, e todo o povo fica em pé diante de você o dia inteiro?'. Moisés respondeu: 'É porque o povo vem a mim para buscar a vontade de Deus. Quando surge uma questão, eles vêm a mim para que eu julgue entre as partes e lhes apresente os decretos e as leis de Deus'.",
    "O sogro de Moisés, porém, disse-lhe: 'O que você está fazendo não é bom. Você e todo este povo que está com você ficarão completamente exaustos, pois essa tarefa é muito pesada para você; você não consegue lidar com ela sozinho. Agora, escute meu conselho, e que Deus esteja com você. Sua função deve ser representar o povo diante de Deus, levando as causas a Ele. Além disso, você deve ensinar-lhes os decretos e as leis, mostrando-lhes o caminho que devem seguir e o que devem fazer'.",
    "Mas selecione dentre todo o povo homens capazes, que temam a Deus, que sejam dignos de confiança e que odeiem o suborno. Nomeie-os líderes sobre grupos de mil, cem, cinquenta e dez pessoas. Eles deverão julgar o povo continuamente. Todas as questões mais difíceis deverão ser trazidas a você, mas eles mesmos resolverão os casos menores. Assim, você aliviará sua carga, e eles a compartilharão com você. **Se você fizer isso, e Deus assim o ordenar, você conseguirá suportar a pressão, e todo este povo poderá retornar em paz aos seus lares'.**",
    "Moisés ouviu o conselho de seu sogro e fez tudo o que ele havia sugerido. Ele escolheu homens capazes de todo o Israel e os nomeou líderes sobre o povo: chefes de mil, de cem, de cinquenta e de dez. Esses líderes passaram a julgar o povo em todas as ocasiões; os casos mais complexos eram levados a Moisés, enquanto os casos menores eram resolvidos por eles.",
    "Depois disso, Moisés despediu seu sogro, e Jetro retornou à sua própria terra."
  ]
}