{
  "title": "Água da Rocha e a Batalha em Refidim",
  "paragraphs": [
    "Toda a comunidade de Israel partiu do deserto de Sim, seguindo as etapas de sua jornada conforme a ordem do Senhor, e montou acampamento em Refidim. Contudo, ali não havia água para o povo beber. Com uma sede insuportável, o povo começou a discutir com Moisés, exigindo: 'Dê-nos água para beber!' Moisés, exasperado, perguntou-lhes: 'Por que vocês estão discutindo comigo? **Por que vocês estão pondo o Senhor à prova?**' Mas o povo persistia em suas queixas, murmurando: 'Por que nos tirou do Egito só para nos matar de sede, a nós, aos nossos filhos e aos nossos animais?'",
    "Desesperado, Moisés clamou ao Senhor: 'O que farei com este povo? Eles estão quase me apedrejando!' O Senhor respondeu a Moisés: 'Vá na frente do povo, levando consigo alguns dos líderes de Israel. Pegue a sua vara, aquela com que você bateu no rio, e vá. **Eis que eu estarei ali, diante de você, sobre a rocha em Horebe.** Você baterá na rocha, e dela jorrará água para o povo beber.' Moisés obedeceu, e fez exatamente isso na presença dos líderes de Israel. Por causa da discussão dos israelitas e porque eles puseram o Senhor à prova, perguntando: '**O Senhor está realmente entre nós, ou não?**', Moisés chamou aquele lugar de Massá e Meribá.",
    "Nessa época, os amalequitas vieram e atacaram Israel em Refidim. Então Moisés disse a Josué: 'Escolha alguns homens para nós e vá lutar contra os amalequitas. Amanhã, eu estarei no alto da colina, com a vara de Deus em minhas mãos.' Josué fez exatamente o que Moisés havia ordenado, e saiu para lutar contra os amalequitas. Enquanto isso, Moisés, Arão e Hur subiram ao topo da colina.",
    "E aconteceu algo extraordinário: **quando Moisés mantinha as mãos erguidas, os israelitas venciam; mas quando ele as baixava, os amalequitas levavam vantagem.** As mãos de Moisés, porém, ficaram muito cansadas e pesadas. Então pegaram uma pedra e a colocaram debaixo dele para que pudesse sentar-se. Arão e Hur o apoiaram, um de cada lado, mantendo suas mãos firmes até o pôr do sol. Com isso, Josué e suas tropas derrotaram completamente os amalequitas, matando-os com a espada.",
    "Então o Senhor disse a Moisés: '**Escreva isso num livro para que seja uma lembrança e conte a Josué, que eu apagarei completamente a memória de Amaleque de debaixo do céu.**' Moisés então construiu um altar e o chamou de: **O Senhor é Minha Bandeira** (Yahweh-Nissi). E ele declarou: '**Porque o Senhor jurou, haverá guerra do Senhor contra Amaleque de geração em geração.**'"
  ]
}