{
  "title": "O Crescimento de Israel e a Opressão Faraônica",
  "paragraphs": [
    "Estes são os nomes dos filhos de Israel que, acompanhados de suas famílias, chegaram ao Egito: Rúben, Simeão, Levi, Judá, Issacar, Zebulom, Benjamim, Dã, Naftali, Gade e Aser. Ao todo, setenta pessoas descendentes diretas de Jacó vieram para aquela terra, embora José já estivesse no Egito.",
    "Com o passar do tempo, José, seus irmãos e toda aquela primeira geração morreram. Contudo, os descendentes de Israel frutificaram, aumentaram exponencialmente, multiplicaram-se e se fortaleceram de tal forma que **a terra do Egito ficou repleta deles**.",
    "Então, um novo rei ascendeu ao trono do Egito, alguém que não tinha qualquer memória ou conhecimento de José. Ele se dirigiu ao seu povo, dizendo: \"Vejam só! O povo dos filhos de Israel é numeroso demais e mais poderoso que nós. **É crucial que ajamos com astúcia em relação a eles**, para que não se multipliquem ainda mais. Se uma guerra eclodir, eles podem se juntar aos nossos inimigos, lutar contra nós e, por fim, abandonar a nossa terra.\"",
    "Assim, os egípcios estabeleceram supervisores de trabalhos forçados sobre os israelitas para oprimi-los com cargas pesadas. Eles foram forçados a construir cidades-depósito para o faraó, como Pitom e Ramessés. No entanto, **quanto mais os afligiam, mais os israelitas se multiplicavam e cresciam**, a ponto de os egípcios se exasperarem com a presença deles.",
    "Os egípcios forçavam os filhos de Israel a servir com brutalidade. Eles amarguraram a vida dos israelitas com uma escravidão cruel, exigindo trabalho pesado com barro e tijolos, além de todo tipo de serviço no campo. Em todas as suas tarefas, **eram obrigados a trabalhar com impiedosa dureza**.",
    "Diante da ineficácia de sua opressão, o rei do Egito convocou as parteiras hebreias, cujos nomes eram Sifrá e Puá, e lhes deu uma ordem: \"Quando vocês ajudarem as mulheres hebreias a dar à luz e as virem na cadeira de parto, se for menino, matem-no; mas se for menina, deixem-na viver.\" Contudo, **as parteiras temeram a Deus e não obedeceram à ordem do rei do Egito; pelo contrário, mantinham os meninos vivos**.",
    "O rei do Egito chamou as parteiras e perguntou-lhes: \"Por que vocês fizeram isso, deixando os meninos viverem?\" As parteiras responderam ao faraó: \"É que as mulheres hebreias não são como as egípcias; elas são vigorosas e dão à luz antes mesmo que a parteira chegue até elas.\"",
    "Por causa da sua fidelidade, **Deus abençoou as parteiras**, e o povo de Israel continuou a se multiplicar e a fortalecer-se grandemente. Visto que as parteiras temeram a Deus, **Ele lhes concedeu famílias e prosperidade**.",
    "Então, o faraó deu uma ordem a todo o seu povo, declarando: \"Todo menino hebreu que nascer, vocês devem jogá-lo no rio Nilo; mas toda menina, vocês devem deixá-la viver.\""
  ]
}