{
  "title": "Êxodo 5: A Confrontação e a Intensificação da Opressão",
  "paragraphs": [
    "Após esses acontecimentos, Moisés e Arão foram até o Faraó e declararam: \"**Assim diz o SENHOR, o Deus de Israel: 'Deixe o meu povo ir, para que me celebre uma festa no deserto!'**\" Mas o Faraó respondeu: \"Quem é o SENHOR, cuja voz eu deveria ouvir para libertar Israel? Não reconheço o SENHOR, e certamente não libertarei Israel!\" Então, eles insistiram: \"O Deus dos hebreus veio ao nosso encontro. Por isso, pedimos que nos permita fazer uma jornada de três dias no deserto, a fim de oferecermos sacrifícios ao SENHOR, nosso Deus. Caso contrário, ele poderá nos atingir com pragas ou pela espada.\"",
    "O rei do Egito lhes disse: \"Moisés e Arão, por que estão fazendo o povo parar de trabalhar? Voltem às suas tarefas! Vejam só, o povo desta terra já é numeroso, e vocês os estão desviando de seus trabalhos!\"",
    "Naquele mesmo dia, o Faraó deu uma ordem aos capatazes e aos seus supervisores, dizendo: \"De agora em diante, não deem mais palha ao povo para fazer tijolos, como faziam antes. Que eles mesmos vão buscar sua própria palha! No entanto, exijam deles a mesma quantidade de tijolos que faziam antes; não diminuam a meta. **Pois estão ociosos; é por isso que clamam, pedindo: 'Vamos, sacrifiquemos ao nosso Deus!' Aumentem a carga de trabalho desses homens, para que fiquem ocupados e não deem ouvidos a essas bobagens.**\"",
    "Então, os capatazes e seus supervisores saíram e falaram ao povo, dizendo: \"Assim declara o Faraó: 'Eu não lhes darei mais palha. Vão vocês mesmos e procurem palha onde a encontrarem, pois nada será reduzido da sua tarefa.'\" Assim, o povo se espalhou por toda a terra do Egito para colher restolho (o que sobra da colheita) em vez de palha. Os capatazes os pressionavam, dizendo: \"Completem seu trabalho, a tarefa diária, assim como faziam quando recebiam palha!\" E os supervisores israelitas, que os capatazes do Faraó haviam posto sobre eles, foram chicoteados, sendo questionados: \"Por que não cumpriram a meta de tijolos, como faziam antes, tanto ontem quanto hoje?\"",
    "Diante disso, os supervisores israelitas foram reclamar ao Faraó, dizendo: \"Por que tratas teus servos dessa maneira? Não nos dão palha, mas nos exigem: 'Façam tijolos!' E agora, teus servos estão sendo chicoteados, mas a culpa recai sobre o teu próprio povo (os capatazes)!\" Mas ele respondeu: \"**Vocês são preguiçosos! Preguiçosos! É por isso que estão dizendo: 'Vamos, sacrifiquemos ao SENHOR!'** Então, vão trabalhar! Palha não lhes será dada, mas a cota de tijolos deve ser entregue.\"",
    "Os supervisores israelitas perceberam a gravidade de sua situação, pois a ordem era clara: \"Não diminuam a quantidade de tijolos de sua tarefa diária!\" Ao saírem da presença do Faraó, encontraram Moisés e Arão, que os esperavam. Eles os confrontaram, dizendo: \"**Que o SENHOR os repreenda e os julgue por isso! Vocês nos tornaram odiosos aos olhos do Faraó e de seus oficiais, colocando uma espada nas mãos deles para nos matar.**\"",
    "Moisés então se voltou para o SENHOR e disse: \"**Senhor! Por que trataste tão mal este povo? Por que me enviaste? Pois, desde que me apresentei ao Faraó para falar em teu nome, ele só tem maltratado este povo; e de modo algum libertaste o teu povo.**\""
  ]
}