{
  "title": "O Cântico do Mar e a Jornada no Deserto",
  "paragraphs": [
    "Então, Moisés e os israelitas entoaram este cântico ao SENHOR, declarando: \"**Cantarei ao SENHOR, pois Ele triunfou gloriosamente**; jogou no mar tanto o cavalo quanto o seu cavaleiro. **O SENHOR é a minha força e a minha canção**; **Ele se tornou a minha salvação**. Este é o meu Deus, e eu o louvarei; Ele é o Deus do meu pai, por isso o exaltarei. **O SENHOR é um guerreiro poderoso**; SENHOR é o Seu nome.",
    "Ele lançou no mar os carros de Faraó e todo o seu exército. Seus oficiais de elite afogaram-se no Mar Vermelho. As águas profundas os cobriram; afundaram nas profundezas como pedras.",
    "**Tua mão direita, ó SENHOR, revelou-se gloriosa em poder**; Tua mão direita, ó SENHOR, esmagou o inimigo. Com a majestade da Tua grandeza, derrubaste aqueles que se opuseram a Ti. Liberaste Tua fúria, que os consumiu como palha seca. Com um simples sopro das Tuas narinas, as águas se acumularam, as correntes se ergueram como uma muralha, e os abismos se solidificaram no fundo do mar.",
    "O inimigo gabava-se: 'Vou persegui-los, alcançá-los, e dividir o saque! Minha alma se saciará deles. Sacarei minha espada, e minha mão os destruirá.' Mas Tu sopraste o Teu vento, o mar os cobriu, e afundaram como chumbo nas águas impetuosas.",
    "**Ó SENHOR, quem é como Tu entre os deuses? Quem é como Tu, glorioso em santidade, temível em louvores, realizador de maravilhas?** Estendeste Tua mão direita, e a terra os engoliu.",
    "**Com a Tua bondade, conduziste o povo que resgataste**; com a Tua força, os guiaste para o Teu santo lar. Os povos ouviram e tremeram; a angústia tomou conta dos filisteus. Os chefes de Edom ficaram apavorados; um tremor se apoderou dos poderosos de Moabe; todos os habitantes de Canaã se derreteram de medo. Um pânico terrível caiu sobre eles; pela grandeza do Teu braço, ficaram imóveis como pedras, até que o Teu povo passasse, ó SENHOR, até que passasse o povo que Tu adquiriste. Tu os farás entrar e os plantarás no monte da Tua herança, no lugar, ó SENHOR, que preparaste para a Tua morada, no santuário, ó SENHOR, que as Tuas próprias mãos edificaram.",
    "**O SENHOR reinará para todo o sempre**. Pois, quando os cavalos de Faraó, com seus carros e cavaleiros, entraram no mar, o SENHOR fez as águas do mar voltarem sobre eles, enquanto os israelitas atravessaram o mar em terra seca.",
    "Então Miriã, a profetisa, irmã de Arão, pegou um pandeiro, e todas as mulheres a seguiram com pandeiros e danças. Miriã cantava para elas: \"**Cantem ao SENHOR, pois Ele triunfou gloriosamente!** Jogou no mar o cavalo e o cavaleiro!\"",
    "Depois disso, Moisés guiou os israelitas para longe do Mar Vermelho, e eles seguiram para o deserto de Sur. Caminharam por três dias no deserto sem encontrar água. Quando chegaram a Mara, não puderam beber da água, pois era amarga. Por isso, o lugar foi chamado Mara (que significa Amargura). O povo começou a reclamar a Moisés: \"O que vamos beber?\"",
    "Moisés clamou ao SENHOR, e o SENHOR lhe mostrou um pedaço de madeira. Moisés o jogou na água, e a água se tornou doce. Ali, o SENHOR lhes deu leis e regulamentos e os pôs à prova. Ele disse: \"**Se ouvirem atentamente a voz do SENHOR, seu Deus, fizerem o que é justo aos Seus olhos, derem ouvidos aos Seus mandamentos e obedecerem a todos os Seus decretos, não trarei sobre vocês nenhuma das doenças que trouxe sobre os egípcios, pois Eu sou o SENHOR que os cura**.\"",
    "Depois, chegaram a Elim, onde havia doze fontes de água e setenta palmeiras, e acamparam ali, perto das águas."
  ]
}