{
  "title": "As Contribuições para o Santuário e as Instruções Divinas",
  "paragraphs": [
    "O Senhor comunicou a Moisés: 'Diga aos israelitas que me tragam uma contribuição especial. Vocês deverão aceitar essa oferta de cada pessoa cujo coração a mover a doar voluntariamente. Os materiais que deverão receber deles como oferta são: ouro, prata e bronze; fios de tecido azul, púrpura e carmesim; linho fino e pelos de cabra; peles de carneiro tingidas de vermelho, peles de texugo e madeira de acácia; azeite para a iluminação, especiarias para o óleo da unção e para o incenso; pedras de ônix e outras pedras preciosas para serem incrustadas no éfode e no peitoral'.",
    "Com esses materiais, **eles me farão um santuário, para que eu possa habitar no meio deles.** Tudo deverá ser construído exatamente **conforme o modelo do Tabernáculo e de todos os seus utensílios que eu lhe mostrarei no monte.**",
    "Começarão pela Arca, que será feita de madeira de acácia. Terá aproximadamente um metro e doze centímetros de comprimento, sessenta e sete centímetros de largura e sessenta e sete centímetros de altura. Você a revestirá de ouro puro, por dentro e por fora, e fará uma moldura decorativa de ouro ao redor da borda superior. Fundirá quatro argolas de ouro para ela e as fixará nos seus quatro cantos, duas argolas em cada lado. Também fará varais de madeira de acácia e os cobrirá de ouro. Esses varais serão passados pelas argolas nos lados da Arca, para que ela possa ser transportada. **Os varais deverão permanecer nas argolas da Arca e nunca serão removidos.** Depois de pronta, **você colocará na Arca o Testemunho que eu lhe entregarei.**",
    "Sobre a Arca, você fará um propiciatório de ouro puro, com o mesmo comprimento e largura da Arca: cerca de um metro e doze centímetros de comprimento por sessenta e sete centímetros de largura. Fará também dois querubins de ouro maciço e batido, um em cada extremidade do propiciatório. Esses querubins deverão formar uma única peça com o propiciatório, um em cada ponta. Os querubins estenderão suas asas para cima, cobrindo o propiciatório, e seus rostos estarão voltados um para o outro, olhando para o propiciatório. Depois de ter colocado o Testemunho na Arca, você instalará o propiciatório sobre ela. **Será ali, de cima do propiciatório, do meio dos dois querubins que estarão sobre a Arca do Testemunho, que eu me encontrarei com você e falarei contigo, transmitindo todas as minhas ordens para os filhos de Israel.**",
    "Em seguida, faça uma mesa de madeira de acácia, com cerca de noventa centímetros de comprimento, quarenta e cinco centímetros de largura e sessenta e sete centímetros de altura. Revestirá essa mesa de ouro puro e fará uma moldura decorativa de ouro ao redor. Criará também uma borda de aproximadamente quatro dedos de largura em torno dela, e sobre essa borda, outra moldura de ouro. Fundirá quatro argolas de ouro e as fixará nos quatro cantos, junto aos pés da mesa. Essas argolas, localizadas em frente à borda, servirão para a passagem dos varais. Você fará esses varais de madeira de acácia e os cobrirá de ouro, para que a mesa possa ser transportada. Faça também os pratos, as colheres, as jarras e as taças para as ofertas de libação, todos de ouro puro. **Sobre essa mesa, você colocará os Pães da Presença, para que fiquem diante de mim continuamente.**",
    "Você fará também um candelabro de ouro puro, trabalhado em ouro batido. Seu pedestal, seu tronco central, seus cálices, botões e flores deverão ser feitos de uma única peça de ouro. Seis braços sairão de seus lados: três de um lado e três do outro. Em cada um dos seis braços, haverá três cálices em forma de flor de amêndoa, com um botão e uma flor. No tronco central do candelabro, haverá quatro cálices em forma de flor de amêndoa, com seus botões e flores. Haverá um botão decorativo sob cada par dos três braços que saem do candelabro. Tanto os botões quanto os braços deverão ser do mesmo material, formando uma única peça de ouro puro maciço e batido. Fará sete lâmpadas para o candelabro, que serão acesas para iluminar a área à frente dele. As tesouras para os pavios e os apagadores também serão de ouro puro. Todo o candelabro e seus utensílios deverão ser feitos de um talento de ouro puro (aproximadamente 34 a 40 quilos).",
    "Acima de tudo, **certifique-se de que você faça tudo exatamente conforme o modelo que lhe foi mostrado no monte.**"
  ]
}