{
  "title": "Êxodo 7: O Confronto Inicial e a Primeira Praga",
  "paragraphs": [
    "O Senhor falou a Moisés: \"**Eu o estabeleci como minha autoridade divina perante o Faraó, e Arão, seu irmão, será seu porta-voz.** Você dirá tudo o que eu lhe ordenar, e Arão transmitirá essas palavras ao Faraó, exigindo que ele liberte os israelitas de sua terra. **Eu, no entanto, tornarei o coração do Faraó inflexível, e multiplicarei no Egito meus sinais e feitos extraordinários.** O Faraó, portanto, não lhes dará ouvidos. Mas então estenderei minha mão sobre o Egito e tirarei minhas hostes, meu povo, os israelitas, da terra egípcia, por meio de grandes atos de julgamento. **Então os egípcios saberão que eu sou o Senhor, quando eu estender minha mão sobre o Egito e tirar os israelitas do meio deles.**\" Moisés e Arão agiram exatamente como o Senhor lhes havia ordenado. Moisés tinha oitenta anos e Arão oitenta e três quando se apresentaram ao Faraó.",
    "O Senhor disse a Moisés e a Arão: \"Quando o Faraó lhes pedir um milagre, você dirá a Arão: 'Pegue sua vara e jogue-a diante do Faraó'. Ela se transformará em serpente.\" Moisés e Arão foram até o Faraó e fizeram conforme o Senhor havia ordenado. Arão jogou sua vara diante do Faraó e de seus oficiais, e ela se transformou em serpente. Então o Faraó convocou os sábios e feiticeiros do Egito, e os magos egípcios também replicaram o feito com suas práticas ocultas. Cada um deles jogou sua vara, e elas também se transformaram em serpentes. Contudo, a vara de Arão engoliu as varas deles. **Mas o coração do Faraó se endureceu, e ele não lhes deu ouvidos, conforme o Senhor havia predito.**",
    "O Senhor disse a Moisés: \"O Faraó está inflexível, recusando-se a libertar o povo. Vá pela manhã até o Faraó; ele estará saindo para as águas. Posicione-se à sua frente na margem do rio e leve em sua mão a vara que se transformou em serpente. Diga-lhe: 'O Senhor, o Deus dos hebreus, me enviou a você com esta mensagem: \"Liberte meu povo para que me adorem no deserto.\" Mas, até agora, você não deu ouvidos. **Assim declara o Senhor: Por meio disto, você saberá que eu sou o Senhor:** Com esta vara que tenho em minha mão, golpearei as águas do rio, e elas se transformarão em sangue. Os peixes do rio morrerão, o rio exalará um cheiro pútrido, e os egípcios sentirão repulsa em beber sua água.'\" O Senhor também disse a Moisés: \"Diga a Arão: 'Pegue sua vara e estenda a mão sobre todas as águas do Egito — sobre seus canais, rios, lagos e reservatórios — para que se transformem em sangue. Haverá sangue por toda a terra do Egito, tanto em recipientes de madeira quanto de pedra.'\"",
    "Moisés e Arão fizeram exatamente como o Senhor havia mandado. Arão levantou a vara e golpeou as águas do rio na presença do Faraó e de seus oficiais, e todas as águas do rio se transformaram em sangue. Os peixes do rio morreram, e o rio cheirou mal, de modo que os egípcios não conseguiam beber a água do Nilo. Havia sangue por toda a terra do Egito. Contudo, os magos do Egito também replicaram o feito com suas práticas ocultas, **o que fez com que o coração do Faraó se tornasse ainda mais inflexível, e ele não lhes deu ouvidos, conforme o Senhor havia predito.** O Faraó então se virou e voltou para casa, sem sequer considerar seriamente este acontecimento. Todos os egípcios tiveram que cavar poços perto do rio para conseguir água potável, pois não conseguiam beber da água do Nilo. Sete dias se passaram desde que o Senhor havia atingido o rio."
  ]
}