{
  "title": "A Promessa Divina e a Linhagem de Moisés e Arão",
  "paragraphs": [
    "Então, o SENHOR disse a Moisés: \"Agora você verá o que farei com o Faraó! Com uma mão poderosa, ele os deixará ir; sim, com uma mão poderosa, ele os expulsará de sua terra.\" Deus falou novamente a Moisés, dizendo: \"**Eu sou o SENHOR.** Eu apareci a Abraão, Isaque e Jacó como o Deus Todo-Poderoso, mas pelo meu nome, o SENHOR, eu não me revelei completamente a eles. Também estabeleci minha aliança com eles para lhes dar a terra de Canaã, a terra onde viveram como estrangeiros e peregrinos. E eu também ouvi o gemido dos filhos de Israel, que os egípcios mantêm em servidão, **e me lembrei da minha aliança.**\"",
    "\"Portanto, diga aos filhos de Israel: '**Eu sou o SENHOR**, e eu os tirarei de debaixo das cargas opressivas dos egípcios, os libertarei da escravidão e os resgatarei com meu braço estendido e com grandes atos de julgamento. **Eu os tomarei como meu povo, e serei o Deus de vocês; e vocês saberão que eu sou o SENHOR, o Deus de vocês, que os tira de debaixo das cargas dos egípcios.** Eu os levarei à terra que jurei dar a Abraão, Isaque e Jacó, **e a darei a vocês como herança. Eu sou o SENHOR.**\"",
    "Moisés falou essas palavras aos filhos de Israel, mas eles não deram ouvidos a Moisés, por causa da sua profunda angústia e da cruel escravidão.",
    "O SENHOR falou novamente a Moisés, dizendo: \"Vá e fale com o Faraó, rei do Egito, para que ele deixe os filhos de Israel saírem da sua terra.\" Moisés, no entanto, argumentou diante do SENHOR, dizendo: \"Ora, se os filhos de Israel não me ouvem, como o Faraó me ouvirá? Eu não sou eloquente.\" Ainda assim, o SENHOR falou a Moisés e a Arão, e lhes deu ordens para os filhos de Israel e para o Faraó, rei do Egito, para que tirassem os filhos de Israel da terra do Egito.",
    "Esses são os chefes das famílias de seus pais: Os filhos de Rúben, o primogênito de Israel, foram Enoque, Palu, Hezrom e Carmi; essas são as famílias de Rúben. Os filhos de Simeão foram Jemuel, Jamin, Oade, Jaquim, Zoar e Saul, filho de uma cananeia; essas são as famílias de Simeão. Estes são os nomes dos filhos de Levi, conforme suas gerações: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos. Os filhos de Gérson foram Libni e Simei, segundo suas famílias. Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel. Coate viveu cento e trinta e três anos. Os filhos de Merari foram Mali e Musi; essas são as famílias de Levi, conforme suas gerações. Anrão tomou Joquebede, sua tia, por mulher, e ela lhe deu Arão e Moisés. Anrão viveu cento e trinta e sete anos. Os filhos de Izar foram Corá, Nefegue e Zicri. Os filhos de Uziel foram Misael, Elzafã e Sitri. Arão tomou Eliseba, filha de Aminadabe e irmã de Naasson, por mulher; ela lhe deu Nadabe, Abiú, Eleazar e Itamar. Os filhos de Corá foram Assir, Elcana e Abiasafe; essas são as famílias dos coraítas. Eleazar, filho de Arão, tomou uma das filhas de Putiel por mulher, e ela lhe deu Finéias. Esses são os chefes dos pais dos levitas, segundo suas famílias.",
    "Esses são Arão e Moisés, a quem o SENHOR disse: \"Tirem os filhos de Israel da terra do Egito, organizados em seus grupos.\" Esses foram os que falaram com o Faraó, rei do Egito, para que ele tirasse os filhos de Israel do Egito; esses são Moisés e Arão. Naquele dia, enquanto o SENHOR falava a Moisés na terra do Egito, o SENHOR disse a Moisés: \"**Eu sou o SENHOR**; fale ao Faraó, rei do Egito, tudo o que eu lhe disser.\" Moisés, então, respondeu ao SENHOR: \"Eu não sou eloquente; como o Faraó me ouvirá?\""
  ]
}