{
  "title": "As Pragas das Rãs, Piolhos e Moscas",
  "paragraphs": [
    "Então, o SENHOR disse a Moisés: 'Vá a Faraó e diga-lhe: **Assim diz o SENHOR: Liberte o meu povo, para que possa me servir.** Se você se recusar a deixá-los ir, saiba que castigarei todo o seu território com uma praga de rãs. O rio Nilo fervilhará delas, e elas invadirão sua casa, seu quarto, sua cama, as casas de seus oficiais, seu povo, seus fornos e até mesmo seus recipientes de amassar massa. As rãs subirão sobre você, sobre seu povo e sobre todos os seus servos.'",
    "O SENHOR acrescentou a Moisés: 'Diga a Arão para estender a mão com sua vara sobre os rios, córregos e lagos do Egito, e faça as rãs subirem sobre a terra egípcia.' Arão estendeu sua mão sobre as águas do Egito, e as rãs emergiram, cobrindo toda a terra. Para a surpresa de Faraó, os feiticeiros egípcios também usaram seus rituais mágicos e fizeram rãs surgirem sobre a terra do Egito, embora em menor escala.",
    "Faraó, desesperado, chamou Moisés e Arão e implorou: 'Supliquem ao SENHOR para que remova as rãs de mim e do meu povo. Depois disso, deixarei o povo ir para que ofereçam sacrifícios ao SENHOR.' Moisés respondeu a Faraó: 'Por favor, diga-me quando devo interceder por você, por seus oficiais e por seu povo, para que as rãs sejam removidas de você e de suas casas, restando apenas no rio?' Faraó respondeu: 'Amanhã.' Moisés disse: 'Será como você disse, **para que saiba que ninguém há como o SENHOR, nosso Deus.** As rãs se afastarão de você, de suas casas, de seus servos e de seu povo; somente ficarão no rio.'",
    "Moisés e Arão saíram da presença de Faraó, e Moisés orou intensamente ao SENHOR por causa das rãs que havia enviado sobre Faraó. O SENHOR atendeu ao pedido de Moisés, e as rãs morreram nas casas, nos pátios e nos campos. Elas foram amontoadas em pilhas, e o mau cheiro se espalhou por toda a terra. Contudo, quando Faraó viu que havia alívio, **endureceu o seu coração e não os ouviu, como o SENHOR tinha dito.**",
    "Então, o SENHOR disse a Moisés: 'Diga a Arão para estender sua vara e ferir o pó da terra, para que se transforme em piolhos por todo o Egito.' Eles assim fizeram. Arão estendeu sua mão com sua vara e feriu o pó da terra, e uma infestação de piolhos surgiu sobre homens e animais. Todo o pó da terra se transformou em piolhos em toda a terra egípcia. Os feiticeiros tentaram fazer o mesmo com seus encantamentos para produzir piolhos, mas não conseguiram. Os piolhos continuaram sobre homens e animais. Então, os feiticeiros disseram a Faraó: '**Isto é o dedo de Deus!**' **Porém, o coração de Faraó se endureceu, e ele não os ouvia, como o SENHOR tinha dito.**",
    "Mais uma vez, o SENHOR disse a Moisés: 'Levante-se cedo pela manhã e vá ao encontro de Faraó quando ele for às águas. Diga-lhe: **Assim diz o SENHOR: Liberte o meu povo, para que possa me servir.** Porque, se você não o fizer, enviarei nuvens de moscas sobre você, sobre seus oficiais, sobre seu povo e sobre suas casas. As casas dos egípcios e a terra onde eles vivem serão invadidas por esses enxames. Naquele dia, farei uma distinção na terra de Gósen, onde meu povo habita, para que nela não haja enxames de moscas. Isso acontecerá **para que você saiba que eu sou o SENHOR no meio desta terra.** Farei uma separação clara entre o meu povo e o seu. Este sinal acontecerá amanhã.'",
    "O SENHOR cumpriu sua palavra. Grandes enxames de moscas invadiram a casa de Faraó, as casas de seus oficiais e toda a terra do Egito. A terra foi devastada por esses enxames. Faraó, então, chamou Moisés e Arão e disse: 'Vão e ofereçam sacrifícios ao seu Deus aqui mesmo, nesta terra.' Moisés, porém, respondeu: 'Não seria apropriado fazer isso, pois sacrificaríamos ao SENHOR, nosso Deus, o que os egípcios consideram abominável. Se oferecêssemos sacrifícios que são repugnantes aos egípcios diante de seus olhos, seríamos apedrejados por eles, não é? Deixe-nos ir em uma jornada de três dias no deserto para que possamos oferecer sacrifícios ao SENHOR, nosso Deus, como ele nos ordenou.'",
    "Faraó disse: 'Eu os deixarei ir para que ofereçam sacrifícios ao SENHOR, seu Deus, no deserto. Apenas não vão muito longe. E orem também por mim.' Moisés respondeu: 'Estou saindo de sua presença e orarei ao SENHOR para que esses enxames de moscas se retirem amanhã de Faraó, de seus oficiais e de seu povo. Contudo, que Faraó não me engane novamente, recusando-se a libertar este povo para oferecer sacrifícios ao SENHOR.' Moisés saiu da presença de Faraó e orou ao SENHOR. O SENHOR atendeu ao pedido de Moisés, e os enxames de moscas se retiraram de Faraó, de seus oficiais e de seu povo; nenhuma sequer restou. **Mas Faraó endureceu seu coração ainda esta vez e não deixou o povo ir.**"
  ]
}