{
  "title": "As Instruções para o Altar e o Pátio Sagrado",
  "paragraphs": [
    "Você deverá construir um altar utilizando madeira de acácia. Suas dimensões serão de cinco côvados de comprimento por cinco côvados de largura, formando um quadrado perfeito, e três côvados de altura. Nos seus quatro cantos, você fará chifres que serão uma extensão do próprio altar, e o revestirá completamente de bronze. Para o altar, você também confeccionará os cinzeiros (para recolher as cinzas), as pás, as bacias, os garfos e os braseiros. **Todos esses utensílios deverão ser feitos de bronze**. Você também fará uma grelha de bronze, em forma de rede, e nela, nos seus quatro cantos, fixará quatro argolas de bronze. Esta grelha deverá ser colocada sob a borda do altar, de modo que ela alcance a metade da sua altura. Para transportar o altar, você fará varas de madeira de acácia e as revestirá de bronze. Essas varas serão inseridas nas argolas, ficando de ambos os lados do altar, permitindo que ele seja transportado. **O altar deverá ser feito oco e de tábuas, e você o construirá exatamente conforme o modelo que lhe foi mostrado no monte**.",
    "Você também construirá o pátio do Tabernáculo. No lado sul, o pátio terá cortinas de linho fino trançado, com cem côvados de comprimento. As vinte colunas e suas vinte bases nesse lado serão de bronze, enquanto os ganchos das colunas e suas barras de ligação serão de prata. Da mesma forma, para o lado norte, as cortinas terão cem côvados de comprimento, sustentadas por vinte colunas com suas vinte bases de bronze, e ganchos e barras de ligação de prata. No lado oeste do pátio, a largura será de cinquenta côvados, com cortinas, dez colunas e dez bases. Analogamente, no lado leste, a largura do pátio será de cinquenta côvados. De um lado da entrada, haverá quinze côvados de cortinas, com três colunas e três bases, e do outro lado, também quinze côvados de cortinas, com três colunas e três bases. Para a entrada do pátio, você fará uma cortina de vinte côvados, ricamente bordada com fios azuis, púrpuras e carmesim, e linho fino trançado. Esta cortina será sustentada por quatro colunas e suas quatro bases. Todas as colunas ao redor do pátio serão unidas por barras de prata, terão ganchos de prata, mas suas bases serão de bronze. O pátio terá cem côvados de comprimento e cinquenta côvados de largura, com as cortinas de linho fino trançado alcançando cinco côvados de altura. Suas bases serão de bronze.",
    "**Todos os utensílios do Tabernáculo para todo o seu serviço, incluindo todas as estacas do Tabernáculo e as estacas do pátio, deverão ser feitos de bronze**. Você, portanto, ordenará aos israelitas que lhe tragam azeite puro, extraído de olivas esmagadas, para o candelabro. **Esse azeite servirá para manter as lâmpadas acesas continuamente**. Na Tenda do Encontro, do lado de fora do véu que fica diante da Arca do Testemunho, Arão e seus filhos serão responsáveis por preparar as lâmpadas, para que queimem desde o entardecer até o amanhecer, na presença do Senhor. **Essa é uma lei perpétua para os israelitas, por todas as suas gerações**."
  ]
}