{
  "title": "Ordenanças de Justiça e Convivência",
  "paragraphs": [
    "Estas são as leis e regulamentos que você deverá apresentar ao povo. Se alguém adquirir um servente hebreu, este deverá trabalhar por seis anos. **No sétimo ano, porém, ele será libertado, sem custo algum.** Se ele chegou solteiro, sairá sozinho. Se já era casado, sua esposa o acompanhará na libertação. Contudo, se seu senhor lhe deu uma esposa e ela teve filhos ou filhas com ele, a esposa e os filhos pertencerão ao senhor, e o servente sairá sozinho. Mas se o servente declarar explicitamente: 'Amo meu senhor, minha esposa e meus filhos; não desejo ser libertado', então seu senhor o levará diante dos juízes, o conduzirá até a porta ou o batente da porta, e ali, seu senhor furará a orelha dele com uma sovela. **Assim, ele o servirá por toda a vida.**",
    "Se um homem vender sua filha para trabalhar como serva, ela não será libertada sob as mesmas condições dos serventes homens. Se ela não agradar ao seu senhor, e ele não a escolher como esposa para si, ele deverá providenciar que ela seja resgatada. **Ele não poderá vendê-la a um povo estrangeiro, agindo com deslealdade para com ela.** Se, porém, ele a destinar para se casar com seu filho, deverá tratá-la conforme os direitos das filhas. Se o homem tomar outra esposa para si, não deverá reduzir a alimentação, o vestuário nem os direitos conjugais da primeira. Caso não cumpra estas três condições, ela será libertada sem precisar pagar nada.",
    "**Aquele que ferir alguém de tal modo que cause a morte, deverá ser executado.** Contudo, se não houve intenção premeditada, mas foi um acidente permitido por Deus, então Eu designarei um lugar para onde o agressor poderá fugir. **Mas se alguém agir intencionalmente contra o seu próximo, matando-o com astúcia, mesmo que ele se refugie no meu altar, você deverá tirá-lo de lá para que seja executado.**",
    "**Quem agredir fisicamente seu pai ou sua mãe deverá ser executado.** **Quem sequestrar uma pessoa, seja para vendê-la ou para mantê-la em seu poder, deverá ser executado.** E **quem amaldiçoar seu pai ou sua mãe deverá ser executado.**",
    "Se dois homens brigarem e um ferir o outro com uma pedra ou com o punho, e o ferido não morrer, mas ficar acamado, e depois se levantar e conseguir andar com o auxílio de uma bengala, então o agressor será absolvido da pena de morte. Ele deverá apenas indenizar o ferido pelo tempo de trabalho perdido e arcar com todas as despesas de sua recuperação completa.",
    "**Se alguém agredir seu servente ou sua serva com um bastão e a pessoa morrer sob sua mão, o agressor deverá ser punido.** Contudo, se a pessoa sobreviver por um ou dois dias, o agressor não será punido, pois a vida do servente é considerada sua propriedade.",
    "Se homens estiverem brigando e um deles ferir uma mulher grávida, causando a perda do feto, mas sem que haja outro dano grave à mulher, o agressor deverá pagar uma multa. O valor será determinado pelo marido da mulher e pelos juízes. **Mas se houver morte (da mulher ou do feto), então a penalidade será vida por vida, olho por olho, dente por dente, mão por mão, pé por pé, queimadura por queimadura, ferida por ferida, golpe por golpe.**",
    "**Se alguém ferir o olho de seu servente ou de sua serva, causando dano permanente, deverá libertá-lo em compensação pela perda do olho.** E **se arrancar um dente de seu servente ou de sua serva, deverá libertá-lo em compensação pela perda do dente.**",
    "Se um boi chifrar um homem ou uma mulher, causando a morte, o boi deverá ser apedrejado até a morte, e sua carne não poderá ser comida. O dono do boi, porém, será absolvido. **Mas se o boi já era conhecido por chifrar pessoas anteriormente, e seu dono, ciente disso, não o manteve sob controle, e o boi matar um homem ou uma mulher, tanto o boi quanto seu dono deverão ser executados.** Se, no entanto, for imposto um resgate ao dono para salvar sua vida, ele deverá pagar tudo o que for exigido. Isso se aplica seja qual for a vítima, um filho ou uma filha; a mesma lei se aplicará a ele. Se o boi chifrar um servente ou uma serva, o dono do boi deverá pagar trinta siclos de prata ao senhor do servente, e o boi deverá ser apedrejado.",
    "Se alguém abrir ou cavar uma cova e não a cobrir, e um boi ou um jumento cair nela, o dono da cova deverá indenizar o proprietário do animal. Ele pagará o valor do animal em dinheiro, e o animal morto pertencerá a ele.",
    "Se o boi de alguém ferir o boi de seu vizinho, causando a morte, o boi vivo deverá ser vendido, e o dinheiro será dividido igualmente entre os dois. O boi morto também será dividido entre eles. **Mas se for sabido que o boi já era conhecido por chifrar outros animais, e seu dono não o manteve sob controle, ele deverá indenizar o vizinho com um boi vivo por outro boi vivo, e o boi morto pertencerá ao dono original.**"
  ]
}