{
  "title": "Os Sinais Divinos e a Missão de Moisés",
  "paragraphs": [
    "Moisés, hesitante, respondeu ao Senhor: \"Mas eles não vão acreditar em mim, nem darão ouvidos à minha voz. Eles dirão: ‘O SENHOR não apareceu a você!’\"",
    "O SENHOR então lhe perguntou: \"O que é isso na sua mão?\" \"Uma vara\", respondeu Moisés. \"Jogue-a no chão\", ordenou o SENHOR. Moisés a jogou no chão, e ela se transformou em uma cobra. Moisés, assustado, fugiu dela. Mas o SENHOR disse a Moisés: \"Estenda a mão e pegue-a pela cauda.\" Moisés estendeu a mão, segurou a cobra pela cauda, e ela se transformou novamente em vara em sua mão. **\"Isso é para que eles acreditem que o SENHOR, o Deus de seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você.\"**",
    "O SENHOR acrescentou: \"Coloque agora a mão no seu peito.\" Moisés obedeceu. Ao retirá-la, sua mão estava leprosa, branca como a neve. Então o SENHOR disse: \"Coloque a mão no seu peito novamente.\" Ele a colocou de novo e, quando a tirou, ela estava completamente curada, com a pele normal.",
    "**\"Se eles não acreditarem em você, nem derem ouvidos à voz do primeiro sinal, certamente acreditarão no segundo sinal.\"** E o SENHOR continuou: \"Mas se, mesmo assim, não acreditarem nesses dois sinais, nem derem ouvidos à sua voz, você pegará um pouco da água do rio e a derramará em terra seca. A água que você tirar do rio se transformará em sangue sobre a terra seca.\"",
    "Moisés, porém, disse ao SENHOR: \"Ah, meu Senhor! Eu não sou um bom orador, nunca fui, nem mesmo desde que o Senhor tem falado com seu servo. **Tenho dificuldade para falar e sou lento na fala.**\"",
    "O SENHOR lhe perguntou: \"Quem criou a boca do ser humano? Ou quem torna alguém mudo, surdo, vidente ou cego? **Não sou eu, o SENHOR?** Vá agora, pois eu estarei com a sua boca e lhe ensinarei o que dizer.\"",
    "Moisés, no entanto, insistiu: \"Ah, meu Senhor! **Por favor, envie outra pessoa.**\"",
    "**A ira do SENHOR se acendeu contra Moisés**, e ele disse: \"Você não tem Arão, o levita, seu irmão? Eu sei que ele é um homem eloquente. E veja, ele já está a caminho para encontrá-lo; ao vê-lo, seu coração se encherá de alegria.",
    "Você falará com ele e colocará as palavras na boca dele. **Eu estarei com a sua boca e com a boca dele, ensinando-lhes o que devem fazer.** Ele falará por você ao povo; ele será sua voz, e você será como Deus para ele. Leve esta vara em sua mão, com a qual você fará os sinais.\"",
    "Moisés então voltou para seu sogro Jetro e lhe disse: \"Preciso ir agora e voltar para meus irmãos no Egito, para ver se ainda estão vivos.\" Jetro disse a Moisés: \"Vá em paz.\"",
    "Enquanto ainda estava em Midiã, o SENHOR disse a Moisés: \"Vá, volte para o Egito, **pois todos aqueles que queriam matá-lo já morreram.**\"",
    "Moisés pegou sua esposa e seus filhos, os fez montar num jumento e partiu de volta para a terra do Egito. **E Moisés levou consigo a vara de Deus.**",
    "O SENHOR disse a Moisés: \"Quando você retornar ao Egito, certifique-se de realizar diante do Faraó todos os milagres que lhe dei poder para fazer. **Mas eu endurecerei o coração dele, para que não deixe o povo ir.**\"",
    "\"Então você dirá ao Faraó: 'Assim diz o SENHOR: **Israel é meu filho, meu primogênito.** Eu lhe disse: \"Deixe meu filho ir para me servir\", mas você se recusou a deixá-lo ir. **Por isso, saiba que eu matarei seu filho, seu primogênito.'**\"",
    "No caminho, em uma hospedaria, **o SENHOR o encontrou e tentou matá-lo.** Então Zípora pegou uma faca de pedra afiada, circuncidou seu filho e jogou o prepúcio aos pés de Moisés, dizendo: \"**Você é para mim um esposo de sangue!**\" Então o SENHOR o deixou. Ela disse: \"Esposo de sangue!\", por causa da circuncisão.",
    "O SENHOR disse a Arão: \"Vá ao deserto para encontrar Moisés.\" Ele foi e o encontrou no monte de Deus, e eles se beijaram.",
    "Moisés contou a Arão todas as palavras do SENHOR, com as quais o havia enviado, e todos os sinais que ele o havia instruído a fazer.",
    "Moisés e Arão foram e reuniram todos os anciãos dos israelitas.",
    "Arão falou todas as palavras que o SENHOR havia dito a Moisés e realizou os sinais diante dos olhos do povo.",
    "E o povo acreditou. **Quando ouviram que o SENHOR havia se lembrado dos israelitas e que via sua aflição**, eles se inclinaram e adoraram."
  ]
}