{
  "title": "A Revelação da Lei Divina no Sinai",
  "paragraphs": [
    "Então, Deus proferiu todas estas palavras, declarando: **'Eu sou o SENHOR, o seu Deus, que o tirou da terra do Egito, da casa da escravidão.'**",
    "Ele continuou, estabelecendo os fundamentos de uma nova aliança: **'Não tenha outros deuses além de mim.'** E advertiu ainda mais: 'Não faça para você imagens de escultura, nem qualquer representação do que existe no alto dos céus, embaixo na terra, ou nas águas que estão debaixo da terra. Não se curve diante delas nem as adore; porque eu, o SENHOR, o seu Deus, sou um Deus zeloso, que responsabilizo os filhos pela iniquidade dos pais, até a terceira e quarta geração daqueles que me rejeitam. Mas demonstro amor leal a milhares daqueles que me amam e obedecem aos meus mandamentos.' Em seguida, uma nova ordem ecoou: **'Não use o nome do SENHOR, o seu Deus, de forma indevida, pois o SENHOR não considerará inocente quem usar o seu nome em vão.'**",
    "A voz divina prosseguiu, instituindo um dia de descanso sagrado: **'Lembre-se do dia de sábado, para santificá-lo.'** 'Durante seis dias você trabalhará e fará todas as suas tarefas. Mas o sétimo dia é o sábado dedicado ao SENHOR, o seu Deus; nele você não fará trabalho algum, nem você, nem seu filho, nem sua filha, nem seu servo, nem sua serva, nem seu animal, nem o estrangeiro que vive em suas cidades. Pois em seis dias o SENHOR fez os céus e a terra, o mar e tudo o que neles há, mas no sétimo dia descansou. Por isso, o SENHOR abençoou o dia de sábado e o santificou.'",
    "As palavras de Deus continuaram a soar, delineando a conduta moral e social: **'Honre seu pai e sua mãe, para que você tenha vida longa na terra que o SENHOR, o seu Deus, lhe dá.'** De forma concisa e direta, Ele ordenou: **'Não mate. Não adultere. Não furte. Não dê falso testemunho contra o seu próximo.'** E concluiu com uma advertência contra a cobiça: **'Não cobice a casa do seu próximo. Não cobice a mulher do seu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença a ele.'**",
    "Todo o povo testemunhou os trovões e os relâmpagos, o som da trombeta e a montanha fumegando. Ao verem isso, recuaram e ficaram a uma distância segura, tomados de pavor. Então disseram a Moisés: 'Fale o senhor conosco, e ouviremos. Mas que Deus não fale diretamente conosco, para que não morramos!' Moisés, então, respondeu ao povo: **'Não tenham medo! Deus veio para provar vocês, para que o seu temor esteja presente em suas vidas e, assim, vocês não pequem.'** O povo permaneceu à distância, enquanto Moisés se aproximou da densa escuridão onde Deus estava.",
    "Então o SENHOR disse a Moisés: 'Diga o seguinte aos filhos de Israel: **'Vocês viram com os próprios olhos que, dos céus, eu lhes falei. Não façam outros deuses ao meu lado; não façam para vocês deuses de prata nem deuses de ouro.'** 'Façam para mim um altar de terra e sobre ele sacrifiquem seus holocaustos e suas ofertas de paz, suas ovelhas e seus bois. Em todo lugar onde eu fizer com que meu nome seja lembrado, eu irei até vocês e os abençoarei. Se, porém, me fizerem um altar de pedras, não o construam com pedras lavradas, pois, se usarem ferramentas sobre elas, vocês o profanarão. Também não subam ao meu altar por meio de degraus, para que sua nudez não seja exposta diante dele.'"
  ]
}