{
  "title": "A Construção do Tabernáculo: As Coberturas e a Estrutura",
  "paragraphs": [
    "Primeiramente, para o Tabernáculo, você fará dez cortinas de linho fino torcido. Elas serão ricamente coloridas em azul, púrpura e carmesim, e artisticamente bordadas com querubins de obra esmerada. Cada uma dessas cortinas terá vinte e oito côvados de comprimento por quatro côvados de largura, e todas serão confeccionadas com as mesmas dimensões. Você unirá cinco dessas cortinas para formar um conjunto, e as outras cinco para formar um segundo conjunto. Na borda da cortina que marca a extremidade do primeiro conjunto, você fará cinquenta laçadas de tecido azul. Da mesma forma, na borda da cortina que marca a extremidade do segundo conjunto, fará outras cinquenta laçadas, de modo que fiquem perfeitamente alinhadas. Em seguida, você fará cinquenta colchetes de ouro e os usará para prender as laçadas, unindo os dois conjuntos de cortinas. **Assim, as dez cortinas formarão uma única estrutura, o Tabernáculo.**",
    "Para servir de cobertura externa sobre o Tabernáculo, você fará onze cortinas de pelos de cabra. Cada uma delas terá trinta côvados de comprimento por quatro côvados de largura, mantendo todas as onze as mesmas dimensões. Você unirá cinco dessas cortinas em um grupo e as seis restantes em outro grupo. A sexta cortina do segundo grupo será dobrada sobre a frente da tenda. Assim como nas cortinas internas, você fará cinquenta laçadas na borda da cortina que está na extremidade de um conjunto e cinquenta laçadas na borda da cortina que está na extremidade do outro conjunto. Para uni-las, você fará cinquenta colchetes de cobre, encaixando-os nas laçadas para que a tenda se torne uma só peça.",
    "A parte que sobrar do comprimento das cortinas da tenda, ou seja, a metade da cortina extra, penderá na parte de trás do Tabernáculo. Adicionalmente, um côvado de cada lado, que exceder no comprimento das cortinas da tenda, penderá pelas laterais do Tabernáculo, cobrindo-o completamente. Para uma proteção adicional, você fará uma cobertura de peles de carneiro tingidas de vermelho sobre a tenda, e por cima de tudo, outra cobertura de peles de texugo.",
    "A estrutura principal do Tabernáculo será composta por tábuas de madeira de acácia, dispostas verticalmente. Cada tábua terá dez côvados de comprimento e um côvado e meio de largura. A parte inferior de cada tábua terá dois encaixes (ou pinos) para se fixarem. Para o lado sul do Tabernáculo, você fará vinte tábuas e quarenta bases de prata, sendo duas bases para cada tábua, uma para cada encaixe. Para o lado norte, também haverá vinte tábuas, com suas quarenta bases de prata, duas para cada tábua. No lado oeste (fundo do Tabernáculo), você fará seis tábuas. Além disso, fará duas tábuas especiais para os cantos traseiros, uma de cada lado, que se unirão tanto na parte inferior quanto na superior, por meio de uma argola. Assim, essas duas tábuas formarão os cantos. No total, o lado oeste terá oito tábuas e dezesseis bases de prata, duas para cada tábua.",
    "Você fará também barras transversais de madeira de acácia: cinco para as tábuas de um lado do Tabernáculo, cinco para as tábuas do outro lado, e cinco para as tábuas do lado oeste. A barra transversal do meio passará no centro das tábuas, de uma extremidade à outra. Você revestirá todas as tábuas de ouro e fará argolas de ouro nas tábuas para que as barras transversais passem por elas. As próprias barras transversais também serão revestidas de ouro.",
    "**Então, você levantará o Tabernáculo exatamente conforme o modelo que lhe foi mostrado no monte.**",
    "Em seguida, você fará um véu de linho fino torcido, nas cores azul, púrpura e carmesim, artisticamente bordado com querubins. Este véu será pendurado em quatro colunas de madeira de acácia, todas revestidas de ouro, com colchetes de ouro e apoiadas em quatro bases de prata. Você pendurará o véu sob os colchetes e, ali, atrás dele, colocará a Arca do Testemunho. **Este véu servirá como uma separação sagrada entre o Santo Lugar e o Santíssimo Lugar.** No Santíssimo Lugar, você colocará a tampa do propiciatório sobre a Arca do Testemunho. A mesa será posicionada fora do véu, no Santo Lugar, no lado norte, e o candelabro em frente à mesa, no lado sul do Tabernáculo.",
    "Finalmente, para a porta da tenda, você fará uma cortina de linho fino torcido, nas cores azul, púrpura e carmesim, com bordados artísticos. Para esta cortina, você fará cinco colunas de madeira de acácia, as revestirá de ouro, fará seus colchetes de ouro e as apoiará em cinco bases de cobre fundido."
  ]
}