{
  "title": "A Páscoa e a Saída do Egito",
  "paragraphs": [
    "Na terra do Egito, o Senhor dirigiu a palavra a Moisés e Arão, dizendo: \"**Este mês marcará o início dos seus meses; será o primeiro mês do ano para vocês.**\"",
    "Ele instruiu Moisés a falar a toda a comunidade de Israel: \"No décimo dia deste mês, cada chefe de família deverá separar um cordeiro ou cabrito para sua casa. Se uma família for pequena demais para consumir um cordeiro inteiro, ela deverá dividi-lo com seu vizinho mais próximo, calculando a quantidade necessária conforme o número de pessoas e o que cada um pode comer. O animal escolhido, seja cordeiro ou cabrito, deverá ser **um macho de um ano, sem defeito algum**, e vocês o tomarão tanto das ovelhas quanto das cabras.\"",
    "\"Vocês deverão guardá-lo até o décimo quarto dia deste mês. Ao entardecer desse dia, toda a assembleia da comunidade de Israel o sacrificará. Em seguida, deverão pegar um pouco do sangue e passá-lo nos dois batentes laterais e na parte superior da porta das casas onde comerão o cordeiro. Naquela mesma noite, comerão a carne assada no fogo, acompanhada de pães sem fermento e ervas amargas. Não o comam cru, nem cozido em água; a carne deverá ser assada no fogo, incluindo a cabeça, as patas e os miúdos. Não deixem sobrar nada até a manhã seguinte; se houver alguma sobra, ela deverá ser queimada no fogo.\"",
    "\"**E assim vocês o comerão: prontos para a viagem, com as vestes apertadas, as sandálias nos pés e o cajado na mão. Comam-no apressadamente, pois esta é a Páscoa do Senhor.**\"",
    "\"**Pois Eu passarei pela terra do Egito nesta noite e ferirei todo primogênito, tanto de homens quanto de animais. Executarei juízos contra todos os deuses do Egito. Eu sou o Senhor.** O sangue nos batentes e na verga da porta servirá como um sinal nas casas onde vocês estiverem. **Quando Eu vir o sangue, passarei por cima de vocês, e nenhuma praga de extermínio os atingirá quando Eu ferir a terra do Egito.** Este dia será para vocês uma lembrança, e vocês o celebrarão como uma festa ao Senhor. Em todas as suas gerações, vocês o celebrarão como um decreto perpétuo.\"",
    "\"Durante sete dias, vocês comerão pães sem fermento. No primeiro dia, removerão todo o fermento de suas casas, pois **qualquer pessoa que comer pão fermentado, do primeiro ao sétimo dia, será excluída de Israel.** No primeiro dia, haverá uma reunião sagrada, e no sétimo dia, também. Nesses dias, nenhuma obra será feita, exceto o preparo do que cada um precisa para comer; somente isso vocês poderão fazer.\"",
    "\"Guardem, portanto, a Festa dos Pães Sem Fermento, pois nesse mesmo dia Eu tirei os seus exércitos da terra do Egito. Por isso, vocês guardarão este dia em todas as suas gerações, como um decreto perpétuo. No décimo quarto dia do primeiro mês, ao entardecer, vocês comerão pães sem fermento até o vigésimo primeiro dia, também ao entardecer. Por sete dias, nenhum fermento deverá ser encontrado em suas casas, pois **qualquer pessoa que comer pão fermentado será cortada da comunidade de Israel, seja estrangeiro ou nascido na terra.** Não comam nada que tenha fermento; em todas as suas moradas, vocês comerão pães sem fermento.\"",
    "Moisés, então, convocou todos os líderes de Israel e lhes disse: \"Escolham e tomem cordeiros para suas famílias e sacrifiquem a Páscoa. Depois, peguem um ramo de hissopo, molhem-no no sangue que estiver na tigela e passem-no na parte superior e nos dois batentes da porta, com o sangue da tigela. **Nenhum de vocês deverá sair da porta de sua casa até a manhã.** Pois o Senhor passará para ferir os egípcios; mas, ao ver o sangue na parte superior e nos dois batentes da porta, o Senhor passará por aquela porta e **não permitirá que o destruidor entre em suas casas para feri-los.**\"",
    "\"Guardem isto como um decreto para vocês e para seus filhos, para sempre. E acontecerá que, quando entrarem na terra que o Senhor lhes dará, como prometido, vocês manterão esta celebração. Quando seus filhos perguntarem: ‘Que significa esta celebração para vocês?’, vocês responderão: ‘**Este é o sacrifício da Páscoa ao Senhor, que passou pelas casas dos filhos de Israel no Egito, quando feriu os egípcios e livrou as nossas casas.’**\" Ao ouvir isso, o povo curvou-se e adorou.",
    "Os filhos de Israel foram e fizeram tudo exatamente como o Senhor havia ordenado a Moisés e Arão. À meia-noite, **o Senhor feriu todos os primogênitos na terra do Egito, desde o primogênito do Faraó, que se sentava em seu trono, até o primogênito do prisioneiro que estava no calabouço, e todos os primogênitos dos animais.**",
    "O Faraó levantou-se de noite, ele, todos os seus servos e todos os egípcios. Houve um grande clamor no Egito, pois não havia uma única casa onde não houvesse um morto. Então, naquela mesma noite, o Faraó chamou Moisés e Arão e disse: \"Levantem-se! Saiam do meio do meu povo, vocês e os filhos de Israel! Vão e sirvam ao Senhor, como disseram. Levem também suas ovelhas e seus bois, como disseram; e vão! E abençoem-me também!\" Os egípcios pressionavam o povo, apressando-os a sair da terra, pois diziam: \"Seremos todos mortos!\"",
    "Assim, o povo pegou sua massa antes que fermentasse, e suas bacias de amassar, amarradas em suas roupas, sobre os ombros. Os filhos de Israel fizeram conforme a palavra de Moisés e pediram aos egípcios objetos de prata, objetos de ouro e roupas. **O Senhor fez com que o povo encontrasse favor aos olhos dos egípcios, e estes lhes deram o que pediam. Assim, os israelitas saquearam os egípcios.**",
    "Os filhos de Israel partiram de Ramessés para Sucote, **aproximadamente seiscentos mil homens a pé, sem contar as crianças.** Subiu com eles também uma grande multidão de outras nações, além de ovelhas, bois e uma enorme quantidade de gado. Eles assaram pães sem fermento com a massa que haviam levado do Egito, pois ela não tinha fermentado, uma vez que foram expulsos do Egito e não puderam demorar-se, nem preparar comida para si mesmos.",
    "**O tempo que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos.** E aconteceu que, passados os quatrocentos e trinta anos, **naquele exato dia, todos os exércitos do Senhor saíram da terra do Egito.** **Esta noite será uma vigília para o Senhor, porque nela Ele os tirou da terra do Egito. Esta é a noite do Senhor, que todos os filhos de Israel devem guardar em suas gerações.**",
    "O Senhor disse ainda a Moisés e Arão: \"Estas são as regras para a Páscoa: **nenhum estrangeiro comerá dela.** Mas todo escravo comprado por dinheiro, depois de circuncidado, poderá comer dela. O forasteiro e o empregado assalariado não comerão dela. A refeição deverá ser consumida em uma única casa; não levem a carne para fora da casa, nem quebrem nenhum osso dela. Toda a comunidade de Israel deverá fazer isso.",
    "\"Se algum estrangeiro se hospedar com vocês e desejar celebrar a Páscoa ao Senhor, todos os homens de sua casa deverão ser circuncidados. Então, ele poderá se aproximar para celebrá-la e será como um nascido na terra. **Mas nenhum incircunciso comerá dela.** Haverá uma única lei para o nascido na terra e para o estrangeiro que reside entre vocês.\" E todos os filhos de Israel o fizeram; como o Senhor havia ordenado a Moisés e Arão, assim fizeram. **Naquele mesmo dia, o Senhor tirou os filhos de Israel da terra do Egito, organizados em seus grupos.**"
  ]
}