{
  "title": "A Travessia do Mar Vermelho",
  "paragraphs": [
    "O Senhor então falou a Moisés, instruindo-o: 'Diga aos israelitas que mudem de rota e acampem em frente a Pi-Hairote, entre Migdol e o mar, perto de Baal-Zefom. Eles deverão acampar ali, junto à costa. Faraó, ao ver isso, pensará que os israelitas estão perdidos na terra, encurralados pelo deserto. **Eu tornarei o coração de Faraó obstinado para que os persiga, e serei glorificado por meio de Faraó e de todo o seu exército, para que os egípcios saibam que eu sou o Senhor.**' E os israelitas fizeram exatamente como lhes foi ordenado.",
    "Quando a notícia chegou ao rei do Egito de que o povo havia fugido, Faraó e seus oficiais mudaram de ideia em relação aos israelitas. 'O que fizemos?', disseram. 'Por que permitimos que Israel partisse e deixasse de nos servir?' Então Faraó preparou sua carruagem e reuniu seu exército. Levou seiscentas das suas melhores carruagens, além de todas as outras carruagens do Egito, cada uma com seus comandantes. Pois o Senhor havia tornado o coração de Faraó, rei do Egito, obstinado para perseguir os israelitas. No entanto, os israelitas partiram de forma triunfante e com grande confiança. Os egípcios os perseguiram, com todos os cavalos e carruagens de Faraó, seus cavaleiros e seu exército, e os alcançaram enquanto estavam acampados junto ao mar, perto de Pi-Hairote, em frente a Baal-Zefom.",
    "À medida que Faraó se aproximava, os israelitas ergueram os olhos e viram que os egípcios vinham atrás deles. Ficaram apavorados e imploraram ao Senhor. Dirigindo-se a Moisés, reclamaram: 'Por acaso não havia túmulos suficientes no Egito para que você nos tirasse de lá para morrer neste deserto? Por que nos fez isso, tirando-nos do Egito? Não foi exatamente isso que lhe dissemos no Egito, quando pedimos: \"Deixe-nos em paz para que sirvamos aos egípcios\"? Seria muito melhor para nós servir aos egípcios do que morrer aqui no deserto!'",
    "Moisés, porém, respondeu ao povo: 'Não tenham medo! Fiquem calmos e observem a salvação que o Senhor lhes trará hoje. Pois os egípcios que vocês veem hoje, jamais os verão novamente. **O Senhor lutará por vocês, e vocês não precisarão fazer nada.**' Então o Senhor disse a Moisés: 'Por que você me implora? Diga aos israelitas que avancem! E você, levante o seu cajado, estenda a sua mão sobre o mar e divida-o, para que os israelitas possam atravessar o mar em terra seca.'",
    "O Senhor continuou: 'Eis que eu tornarei o coração dos egípcios obstinado, e eles os seguirão. **Então serei glorificado por meio de Faraó e de todo o seu exército, com suas carruagens e seus cavaleiros. E os egípcios saberão que eu sou o Senhor, quando minha glória for manifesta por meio de Faraó, de suas carruagens e de seus cavaleiros.**' Em seguida, o anjo de Deus, que ia à frente do exército de Israel, moveu-se e passou para trás deles. A coluna de nuvem também se retirou da frente e se posicionou atrás deles, ficando entre o acampamento dos egípcios e o acampamento de Israel. Para os egípcios, a nuvem trazia escuridão, mas para os israelitas, iluminava a noite, impedindo que um se aproximasse do outro durante toda a noite.",
    "Moisés estendeu a sua mão sobre o mar, e o Senhor fez o mar recuar com um forte vento leste que soprou durante toda a noite. O mar se transformou em terra seca, e as águas se dividiram. Assim, os israelitas entraram no meio do mar, andando em terra seca, com as águas formando uma parede à direita e à esquerda deles.",
    "Os egípcios os seguiram, e todos os cavalos de Faraó, suas carruagens e seus cavaleiros entraram atrás deles, até o meio do mar. Nas primeiras horas da manhã, o Senhor, da coluna de fogo e da nuvem, observou o exército egípcio e o lançou em grande confusão. Ele removeu as rodas das suas carruagens, tornando-as extremamente difíceis de dirigir. Então os egípcios exclamaram: '**Vamos fugir dos israelitas, porque o Senhor está lutando por eles contra os egípcios!**'",
    "Então o Senhor disse a Moisés: 'Estenda a sua mão sobre o mar, para que as águas voltem sobre os egípcios, sobre suas carruagens e sobre seus cavaleiros.' Moisés estendeu a sua mão sobre o mar, e ao amanhecer, o mar retornou com toda a sua força. Os egípcios, tentando fugir, foram engolidos por ele, e o Senhor lançou os egípcios no meio do mar. As águas voltaram e cobriram todas as carruagens e os cavaleiros de todo o exército de Faraó que os havia seguido no mar; não sobrou um sequer.",
    "Mas os israelitas passaram pelo leito seco do mar, e as águas formaram uma parede à direita e à esquerda deles. **Assim, o Senhor salvou Israel naquele dia do poder dos egípcios; e Israel viu os corpos dos egípcios mortos na praia do mar.** **Israel viu o grande poder que o Senhor havia demonstrado contra os egípcios; e o povo temeu o Senhor e creu Nele e em Moisés, seu servo.**"
  ]
}