{
  "title": "Os Artesãos Escolhidos e a Santidade do Sábado",
  "paragraphs": [
    "Em seguida, o SENHOR comunicou a Moisés: 'Preste atenção! **Eu escolhi pessoalmente Bezalel**, filho de Uri e neto de Hur, da tribo de Judá. Eu o capacitei com o Espírito de Deus, concedendo-lhe sabedoria, discernimento e conhecimento para toda sorte de trabalho artesanal.",
    "Ele será capaz de criar designs complexos e trabalhar com ouro, prata e bronze, assim como talhar pedras preciosas para cravar e esculpir madeira, executando qualquer obra de arte. Além disso, designei Aoliabe, filho de Aisamaque, da tribo de Dã, para trabalhar com ele. **Concedi também sabedoria e habilidade a todos os artesãos talentosos**, para que consigam realizar tudo o que ordenei a você.",
    "Isso inclui o Tabernáculo, a Arca do Testemunho, o Propiciatório que estará sobre ela, e todos os acessórios do Tabernáculo; a mesa com seus utensílios, o candelabro de ouro maciço com todos os seus acessórios, e o altar para queimar incenso; o altar dos sacrifícios com todos os seus utensílios, e a bacia de bronze com seu suporte; as vestes sacerdotais, as vestes sagradas de Arão, o sacerdote, e as vestes de seus filhos para que cumpram suas funções sacerdotais; e o óleo da unção, e o incenso perfumado para o santuário. Eles deverão executar tudo exatamente como eu lhe ordenei.'",
    "O SENHOR continuou a falar com Moisés, dizendo: 'Agora, diga aos filhos de Israel: **Vocês devem, sem falta, observar os meus sábados**, pois eles são um sinal perpétuo entre mim e vocês, através de todas as suas gerações. Isso é para que vocês saibam que **eu sou o SENHOR, quem os santifica**.'",
    "'Portanto, observem o sábado, porque ele é sagrado para vocês. Quem o profanar será punido com a morte, pois todo aquele que realizar qualquer trabalho nesse dia será **eliminado do meio do seu povo**. Vocês trabalharão durante seis dias, mas o sétimo dia é o sábado de descanso, **consagrado ao SENHOR**. Quem quer que realize trabalho no dia de sábado, será punido com a morte.'",
    "Assim, os filhos de Israel deverão observar o sábado, celebrando-o de geração em geração como **uma aliança eterna**. **Será um sinal permanente entre mim e os filhos de Israel**, pois em seis dias o SENHOR criou os céus e a terra, e no sétimo dia ele descansou e se revigorou.",
    "Quando o SENHOR terminou de falar com Moisés no monte Sinai, ele lhe entregou as duas tábuas do Testemunho – tábuas de pedra **escritas pelo próprio dedo de Deus**."
  ]
}