{
  "title": "O Pacto no Monte Sinai",
  "paragraphs": [
    "No terceiro mês após a saída dos filhos de Israel da terra do Egito, precisamente no mesmo dia, eles chegaram ao deserto do Sinai. Tendo partido de Refidim, entraram naquela vasta região desértica e ali acamparam. Todo o povo de Israel se estabeleceu diante da imponente montanha.",
    "Moisés subiu a montanha para encontrar-se com Deus. Do alto, o Senhor o chamou, dizendo: \"Assim você falará à família de Jacó e anunciará aos descendentes de Israel: 'Vocês viram o que fiz aos egípcios, **como os carreguei sobre asas de águia e os trouxe até mim;**'",
    "'Agora, se vocês ouvirem atentamente a minha voz e cumprirem a minha aliança, então **serão meu tesouro particular entre todos os povos, pois toda a terra me pertence.** E vocês serão para mim **um reino de sacerdotes e uma nação santa.**' Estas são as palavras que você deverá transmitir aos filhos de Israel.\"",
    "Moisés desceu, convocou os líderes do povo e lhes apresentou todas essas palavras que o Senhor havia ordenado. Então, todo o povo respondeu em uníssono: \"**Faremos tudo o que o Senhor falou!**\" Moisés então levou a resposta do povo ao Senhor.",
    "O Senhor disse a Moisés: \"Vejam, eu virei a você em uma nuvem densa, para que o povo ouça quando eu falar com você e, assim, creiam em você para sempre.\" Isso porque Moisés já havia transmitido ao Senhor as palavras do seu povo.",
    "O Senhor também instruiu Moisés: \"Vá ao povo e santifique-os hoje e amanhã. Eles devem lavar suas roupas e estar prontos para o terceiro dia, **pois no terceiro dia o Senhor descerá sobre o Monte Sinai, à vista de todo o povo.** Estabeleça limites ao redor do povo, advertindo-os: 'Cuidado para não subirem à montanha nem tocarem em sua base. **Quem tocar a montanha certamente morrerá.** Nenhuma mão deve tocá-lo; quem o fizer será apedrejado ou flechado. Seja animal ou homem, não viverá. Somente quando a buzina soar um toque prolongado, eles poderão subir a montanha.'\"",
    "Moisés desceu da montanha até o povo, os santificou e eles lavaram suas roupas. Ele então disse ao povo: \"Estejam prontos para o terceiro dia e **não se aproximem de mulher.**\"",
    "No terceiro dia, ao amanhecer, o cenário mudou drasticamente. Houve trovões e relâmpagos sobre a montanha, uma nuvem densa e o som de uma buzina extremamente forte, de maneira que todo o povo no acampamento tremeu de medo. Moisés conduziu o povo para fora do acampamento para encontrar-se com Deus, e eles se posicionaram ao pé da montanha. **Todo o Monte Sinai fumegava, pois o Senhor havia descido sobre ele em fogo.** Sua fumaça subia como a fumaça de uma fornalha, e toda a montanha tremia violentamente. O som da buzina tornava-se cada vez mais intenso. Moisés falava, e Deus lhe respondia com uma voz poderosa.",
    "Quando o Senhor desceu sobre o Monte Sinai, no topo da montanha, Ele chamou Moisés para o cume, e Moisés subiu. O Senhor disse a Moisés: \"Desça e **advirta o povo para não ultrapassar os limites e tentar me ver, para que muitos deles não morram.** Até mesmo os sacerdotes, que se aproximam de mim, devem se santificar, para que eu não os atinja.\"",
    "Moisés respondeu ao Senhor: \"O povo não pode subir ao Monte Sinai, pois Tu mesmo nos advertiste, dizendo: '**Estabeleça limites ao redor da montanha e santifique-a.**'\" O Senhor lhe disse: \"Vá, desça. Depois você subirá novamente, e Arão com você. Mas os sacerdotes e o povo **não devem ultrapassar os limites para subir até mim, para que eu não os atinja.**\"",
    "Então Moisés desceu ao povo e lhes transmitiu todas essas instruções."
  ]
}