{
  "title": "A Chamada de Moisés e a Revelação do Nome Divino",
  "paragraphs": [
    "Moisés cuidava do rebanho de seu sogro Jetro, que era sacerdote em Midiã. Certo dia, ele conduziu os animais para além do deserto e, assim, chegou ao monte de Deus, conhecido como Horebe. Foi lá que uma visão extraordinária se apresentou a ele: o anjo do Senhor lhe apareceu em uma chama de fogo que brotava do meio de uma sarça. Moisés observou, e para sua surpresa, a sarça estava em chamas, mas não se consumia. Intrigado, ele pensou: \"Preciso ir até lá e ver de perto essa visão extraordinária. Por que será que a sarça não se queima?\"",
    "O Senhor, percebendo que Moisés se aproximava para investigar, chamou-o do meio da sarça: \"Moisés! Moisés!\". Ele respondeu prontamente: \"Estou aqui.\" Então Deus disse: \"**Não se aproxime mais! Tire as sandálias dos pés, pois o lugar onde você está é terra santa.**\" E acrescentou: \"**Eu sou o Deus de seu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.**\" Tomado de temor, Moisés cobriu o rosto, pois teve medo de olhar diretamente para Deus.",
    "O Senhor continuou: \"**Tenho visto atentamente a aflição do meu povo no Egito e tenho ouvido o seu clamor por causa dos seus opressores, pois conheço as suas dores.** Por isso, **desci para livrá-lo das mãos dos egípcios e para tirá-lo daquela terra, levando-o para uma terra boa e espaçosa, uma terra onde jorra leite e mel** – a terra dos cananeus, hititas, amorreus, perizeus, heveus e jebuseus. O clamor dos filhos de Israel chegou até mim, e também vi a opressão que os egípcios lhes impõem.\"",
    "\"Agora, vá!\", ordenou Deus. \"**Eu o enviarei ao Faraó para que você tire o meu povo, os filhos de Israel, do Egito.**\" Moisés, então, questionou a Deus: \"Quem sou eu para ir ao Faraó e tirar os filhos de Israel do Egito?\" Deus respondeu: \"**Certamente eu estarei com você.** E este será o sinal de que fui eu quem o enviei: depois que você tirar o povo do Egito, vocês me adorarão neste monte.\"",
    "Moisés insistiu: \"Mas e se eu for aos filhos de Israel e disser: 'O Deus de seus pais me enviou a vocês', e eles me perguntarem: 'Qual é o nome dele?' O que eu lhes direi?\" Deus respondeu a Moisés: \"**EU SOU O QUE SOU.**\" E disse mais: Assim você dirá aos filhos de Israel: \"**'EU SOU' me enviou a vocês.**\" Você também dirá aos filhos de Israel: \"**'O Senhor, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vocês.' Este é o meu nome para sempre, e assim serei lembrado de geração em geração.**\"",
    "\"Vá e reúna os líderes de Israel\", continuou Deus, \"e diga-lhes: 'O Senhor, o Deus de seus pais, o Deus de Abraão, Isaque e Jacó, me apareceu e disse: **Certamente eu os visitei e vi o que lhes está sendo feito no Egito.** Eu disse: Eu os tirarei da aflição do Egito e os levarei para a terra dos cananeus, hititas, amorreus, perizeus, heveus e jebuseus, uma terra que jorra leite e mel.' Eles ouvirão a sua voz. Então, você e os líderes de Israel irão ao rei do Egito e dirão a ele: 'O Senhor, o Deus dos hebreus, veio ao nosso encontro. Agora, por favor, permita-nos viajar por três dias no deserto para oferecer sacrifícios ao Senhor, nosso Deus.'\"",
    "\"Eu sei, contudo, que o rei do Egito não os deixará ir, nem mesmo sob forte pressão\", disse Deus. \"Mas **eu estenderei a minha mão e ferirei o Egito com todas as minhas maravilhas que farei no meio dele. Só depois disso ele os deixará ir.** E farei com que este povo encontre favor aos olhos dos egípcios. Assim, **quando vocês saírem, não sairão de mãos vazias.** Cada mulher pedirá à sua vizinha e à sua hóspeda joias de prata, joias de ouro e roupas, que vocês colocarão em seus filhos e filhas. Assim, vocês despojarão os egípcios.\""
  ]
}