{
  "title": "As Bases da Justiça e as Promessas da Terra",
  "paragraphs": [
    "Vocês não devem espalhar boatos falsos, nem se juntar a pessoas desonestas para dar falso testemunho. Não sigam a maioria para fazer o mal, nem em um processo judicial distorçam a justiça para agradar a maioria. No entanto, também não devem favorecer o pobre em seu julgamento. Mantenham-se longe de mentiras e não condenem à morte o inocente e o justo, **pois eu não declararei inocente o culpado.** Não aceitem suborno, **pois ele cega os que veem e distorce as palavras dos justos.**",
    "Se encontrarem o boi ou o jumento do seu inimigo perdido, vocês devem devolvê-lo. Se virem o jumento daquele que os odeia caído debaixo de sua carga, vocês vão deixar de ajudá-lo? Com certeza, vocês devem ajudá-lo a levantar. Não distorçam a justiça para o seu próximo necessitado em um processo. Além disso, **não oprimam o estrangeiro, pois vocês conhecem bem a alma do estrangeiro, já que foram estrangeiros na terra do Egito.**",
    "Durante seis anos, vocês semearão sua terra e recolherão seus frutos. Mas no sétimo ano, vocês a deixarão sem cultivo e em descanso, para que os pobres do seu povo possam comer dela, e o que sobrar, os animais do campo comerão. Façam o mesmo com seu vinhedo e seu olival. Trabalhem por seis dias, mas no sétimo dia descansem, para que seu boi e seu jumento descansem, e para que o filho da sua serva e o estrangeiro recuperem as forças.",
    "Em tudo o que lhes disse, sejam cuidadosos. **Não mencionem o nome de outros deuses, nem permitam que seja ouvido de sua boca.** Três vezes ao ano vocês celebrarão festas para mim. Guardarão a Festa dos Pães sem Fermento; por sete dias comerão pães sem fermento, como lhes ordenei, no tempo determinado do mês de Abibe, pois foi nesse mês que vocês saíram do Egito; e **ninguém deverá aparecer diante de mim de mãos vazias.**",
    "Celebrarão também a Festa da Colheita, com os primeiros frutos do seu trabalho no campo, e a Festa dos Tabernáculos, no fim do ano, quando vocês tiverem recolhido os frutos do seu trabalho do campo. Três vezes ao ano, todos os seus homens comparecerão diante do Senhor DEUS. **Não ofereçam o sangue do meu sacrifício com pão fermentado, nem deixem a gordura da minha festa amanhecer até a manhã seguinte.** **Tragam as primícias dos primeiros frutos da sua terra à casa do Senhor, seu Deus.** E não cozinhem um cabrito no leite de sua mãe.",
    "Vejam! Eu estou enviando um anjo à frente de vocês para protegê-los no caminho e levá-los ao lugar que preparei. **Respeitem-no, ouçam a sua voz e não o provoquem, pois ele não perdoará a rebeldia de vocês, porque o meu nome está nele.** Mas se vocês ouvirem diligentemente a sua voz e fizerem tudo o que eu disser, **então serei inimigo dos seus inimigos e adversário dos seus adversários.**",
    "Pois o meu anjo irá à frente de vocês e os levará à terra dos amorreus, heteus, perizeus, cananeus, heveus e jebuseus, e eu os exterminarei. **Não se curvem diante dos deuses deles, nem os sirvam, nem imitem suas práticas; antes, vocês devem destruí-los completamente e quebrar suas colunas sagradas.**",
    "**Sirvam ao Senhor, seu Deus, e ele abençoará seu pão e sua água, e eu afastarei as doenças do meio de vocês.** Não haverá abortos nem esterilidade em sua terra, e eu lhes darei uma vida longa.",
    "Enviarei o meu terror à frente de vocês, confundindo todos os povos por onde passarem, e farei com que seus inimigos fujam diante de vocês. Também enviarei vespas à frente de vocês para expulsar os heveus, os cananeus e os heteus. Não os expulsarei de uma só vez em um único ano, para que a terra não fique deserta e os animais selvagens não se multipliquem contra vocês. Pouco a pouco os expulsarei de diante de vocês, até que vocês se multipliquem e tomem posse da terra.",
    "Estabelecerei suas fronteiras desde o Mar Vermelho até o mar dos filisteus, e desde o deserto até o Rio Eufrates, pois entregarei os habitantes da terra em suas mãos para que os expulsem. **Não façam nenhuma aliança com eles nem com os seus deuses.** Eles não habitarão em sua terra, **para que não os levem a pecar contra mim. Se vocês servirem aos deuses deles, isso certamente será uma armadilha para vocês.**"
  ]
}