{
  "title": "Êxodo 9: As Pragas do Gado, das Úlceras e do Granizo",
  "paragraphs": [
    "Então o SENHOR instruiu Moisés: \"Vá até o Faraó e diga a ele: **'Assim declara o SENHOR, o Deus dos hebreus: Liberte o meu povo, para que eles possam me adorar.'** Pois, se você se recusar a libertá-los e continuar a mantê-los sob sua força, **a mão do SENHOR cairá pesadamente sobre todo o seu rebanho** que está no campo – seus cavalos, jumentos, camelos, bois e ovelhas – com uma praga terrível e mortal. **O SENHOR fará uma distinção clara entre o gado dos israelitas e o dos egípcios, de modo que nenhum animal pertencente aos filhos de Israel pereça.**\" O SENHOR estabeleceu um prazo, declarando: \"**Amanhã, o SENHOR realizará este feito na terra.**\" No dia seguinte, o SENHOR cumpriu sua palavra: todo o gado dos egípcios morreu, mas nenhum animal dos filhos de Israel pereceu. O Faraó enviou mensageiros para verificar, e, de fato, nenhum animal israelita havia morrido. **No entanto, o coração do Faraó continuou endurecido, e ele não libertou o povo.**",
    "Em seguida, o SENHOR disse a Moisés e Arão: \"Peguem punhados de cinza de um forno, e Moisés a espalhará para o céu, na presença do Faraó. Ela se transformará em pó fino sobre toda a terra do Egito, causando feridas purulentas e dolorosas que irromperão em homens e animais por todo o Egito.\" Eles pegaram a cinza do forno e se apresentaram diante do Faraó. Moisés a lançou para o céu, e imediatamente surgiram feridas purulentas e dolorosas em homens e animais. As feridas eram tão severas que os magos egípcios não conseguiam sequer ficar de pé diante de Moisés, pois eles, assim como todos os egípcios, estavam cobertos pelas úlceras. **Contudo, o SENHOR endureceu o coração do Faraó, e ele não lhes deu ouvidos, exatamente como o SENHOR havia predito a Moisés.**",
    "Então o SENHOR disse a Moisés: \"Levante-se cedo pela manhã e apresente-se diante do Faraó, e diga a ele: **'Assim declara o SENHOR, o Deus dos hebreus: Liberte o meu povo, para que eles possam me adorar; pois desta vez enviarei todas as minhas pragas diretamente sobre você, sobre seus oficiais e sobre o seu povo, para que você reconheça que não há ninguém como eu em toda a terra.** Se eu tivesse estendido minha mão agora mesmo para ferir você e seu povo com uma praga, você já teria sido exterminado da face da terra. **Mas foi precisamente para isso que eu o mantive em pé: para demonstrar o meu poder através de você, e para que o meu nome seja proclamado por toda a terra.** Você ainda se opõe ao meu povo, recusando-se a libertá-lo? Amanhã, por volta desta mesma hora, farei cair uma chuva de granizo tão severa, como nunca houve em todo o Egito, desde a sua fundação até hoje. Portanto, envie mensageiros para recolher seu gado e tudo o que você tem no campo. Todo homem e animal que for encontrado no campo e não for levado para casa será atingido pelo granizo e morrerá.'\" Aqueles dentre os oficiais do Faraó que respeitaram a palavra do SENHOR fizeram com que seus servos e seu gado se refugiassem em casa. Mas quem não deu atenção à palavra do SENHOR deixou seus servos e seu gado no campo.",
    "Então o SENHOR disse a Moisés: \"Estenda a sua mão para o céu, e cairá granizo por toda a terra do Egito, sobre homens, animais e sobre toda a vegetação do campo.\" Moisés estendeu sua vara para o céu, e o SENHOR enviou trovões e granizo. Fogo descia à terra junto com o granizo, e o SENHOR fez chover granizo sobre a terra do Egito. Havia granizo e fogo entremeado no granizo, tão terrível como nunca se vira em toda a terra do Egito desde que se tornou uma nação. Por toda a terra do Egito, o granizo atingiu tudo o que estava no campo, desde homens a animais. Ele destruiu toda a vegetação do campo e quebrou todas as árvores. **Apenas na terra de Gósen, onde estavam os filhos de Israel, não houve granizo.**",
    "Então o Faraó mandou chamar Moisés e Arão e lhes disse: \"Desta vez, eu pequei. **O SENHOR é justo, mas eu e o meu povo somos culpados.** Orem ao SENHOR – já é o bastante! – para que não haja mais trovões nem granizo. Eu os deixarei ir, e vocês não precisarão mais ficar aqui.\" Moisés respondeu: \"Assim que eu sair da cidade, estenderei minhas mãos ao SENHOR; os trovões cessarão, e não haverá mais granizo. **Isso é para que você saiba que a terra pertence ao SENHOR.** No entanto, sei que você e seus oficiais **ainda não temem o SENHOR Deus.**\" O linho e a cevada foram destruídos, pois a cevada já estava em espiga e o linho em flor. Mas o trigo e o centeio não foram atingidos, porque ainda estavam no início do crescimento. Moisés saiu da presença do Faraó, e da cidade, e estendeu as mãos ao SENHOR. Os trovões e o granizo cessaram, e a chuva parou de cair sobre a terra. Quando o Faraó viu que a chuva, o granizo e os trovões haviam cessado, **ele pecou novamente e endureceu seu coração, ele e seus oficiais.** **Assim, o coração do Faraó permaneceu endurecido, e ele não libertou os filhos de Israel, exatamente como o SENHOR havia dito através de Moisés.**"
  ]
}