{
  "title": "A Provisão Divina e a Fuga de Moisés",
  "paragraphs": [
    "Da tribo de Levi, um homem tomou uma mulher para si, também de descendência levita. Ela engravidou e deu à luz um filho. **Vendo que o bebê era bonito e saudável**, a mãe o escondeu por três meses. Quando não conseguiu mais mantê-lo em segredo, ela pegou um cesto de papiro, impermeabilizou-o com betume e piche, colocou o menino dentro e o deixou entre os juncos na margem do rio Nilo. A irmã do menino, Miriam, manteve-se à distância, observando atentamente para saber o que aconteceria com ele.",
    "Aconteceu que a filha do Faraó desceu ao rio para se banhar, enquanto suas servas passeavam pela margem. Ela avistou o cesto no meio dos juncos e enviou uma de suas criadas para pegá-lo. Ao abri-lo, viu o menino, que estava chorando. **Imediatamente, sentiu compaixão por ele**, percebendo que era uma das crianças hebreias. Nesse momento, a irmã do menino, que observava de longe, aproximou-se e perguntou à filha do Faraó: \"Gostaria que eu chamasse uma ama de leite hebreia para amamentar este bebê para a senhora?\". A filha do Faraó respondeu: \"Vá!\". A moça foi e chamou a mãe do menino. A princesa disse à mãe: \"Leve este menino e amamente-o para mim, e eu lhe pagarei\". A mulher pegou o bebê e o amamentou. Quando o menino cresceu, ela o levou à filha do Faraó, que o adotou como seu próprio filho. Ela o chamou de Moisés, explicando: **\"Porque das águas o tirei.\"**",
    "Passado um tempo, quando Moisés já era adulto, ele saiu ao encontro de seus irmãos hebreus e observou o trabalho pesado que lhes era imposto. Ele viu um egípcio espancando um hebreu, um de seus compatriotas. Olhando para os lados e vendo que ninguém estava por perto, ele matou o egípcio e escondeu o corpo na areia. No dia seguinte, ele saiu novamente e encontrou dois hebreus brigando. Perguntou ao agressor: \"Por que você está batendo no seu irmão?\". O homem respondeu: \"Quem o nomeou príncipe e juiz sobre nós? Você pretende me matar como matou o egípcio?\". Moisés ficou com medo e pensou: **\"Certamente, o que eu fiz foi descoberto!\"**",
    "Quando o Faraó soube do ocorrido, procurou matar Moisés. No entanto, Moisés fugiu da presença do Faraó e foi morar na terra de Midiã, onde se sentou perto de um poço. O sacerdote de Midiã tinha sete filhas, que vieram tirar água para encher os bebedouros e dar de beber aos rebanhos de seu pai. Porém, alguns pastores chegaram e as expulsaram. Moisés se levantou, defendeu as moças e, ele mesmo, deu água aos rebanhos delas. Quando voltaram para seu pai, Reuel (também conhecido como Jetro), ele perguntou: \"Por que vocês voltaram tão cedo hoje?\". Elas responderam: \"Um egípcio nos salvou da mão dos pastores, e ainda tirou água para nós e deu de beber aos nossos rebanhos\". Ele disse às filhas: \"Onde está ele? Por que deixaram o homem lá? Chamem-no para que venha comer conosco\". Moisés consentiu em ficar com aquele homem, e Reuel deu sua filha Zípora a Moisés em casamento. Ela deu à luz um filho, e Moisés o chamou de Gérson, pois disse: **\"Fui um estrangeiro em terra alheia.\"**",
    "Muitos anos depois, o rei do Egito morreu. Os filhos de Israel, ainda sob o jugo da escravidão, gemiam e clamavam por causa de sua servidão. **Seu clamor subiu até Deus.** Deus ouviu o lamento deles e se lembrou da sua aliança com Abraão, Isaque e Jacó. **Deus olhou para os filhos de Israel e atentou para a sua condição.**"
  ]
}