{
  "title": "Êxodo 29: A Consagração dos Sacerdotes e o Altar",
  "paragraphs": [
    "Aqui estão as instruções que você deve seguir para consagrar Arão e seus filhos, a fim de que me sirvam como sacerdotes. Prepare um bezerro e dois carneiros, todos sem qualquer defeito. Juntamente, faça pão sem fermento, bolos sem fermento amassados com azeite, e biscoitos finos sem fermento, untados com azeite, usando apenas a melhor farinha de trigo. Coloque todos esses pães em um cesto e traga-os, junto com o bezerro e os dois carneiros, para o local da consagração.",
    "Então, você fará com que Arão e seus filhos se aproximem da entrada da Tenda do Encontro e os lavará com água. Em seguida, pegará as vestes sacerdotais e vestirá Arão: primeiro a túnica, depois o manto do éfode, o próprio éfode e o peitoral. Você o prenderá com o cinto artisticamente trabalhado do éfode. Colocará o turbante em sua cabeça e, sobre o turbante, a **placa sagrada**. Depois, pegará o óleo da unção e o derramará sobre a cabeça de Arão, ungindo-o. Seus filhos também se aproximarão, e você os vestirá com túnicas. Cingirá Arão e seus filhos com cintos e amarrará os turbantes em suas cabeças. **Assim, eles terão o sacerdócio como uma lei permanente, e você os consagrará.**",
    "Traga o bezerro para diante da Tenda do Encontro, e Arão e seus filhos colocarão as mãos sobre a cabeça do animal. Então, você sacrificará o bezerro diante do Senhor, na entrada da Tenda do Encontro. Pegará um pouco do sangue do bezerro e, com o dedo, o aplicará sobre os chifres do altar, derramando o restante do sangue na base do altar. Em seguida, pegará toda a gordura que cobre as vísceras, a membrana sobre o fígado, os dois rins com a gordura que os envolve, e os queimará sobre o altar. A carne do bezerro, sua pele e seu esterco, você queimará com fogo fora do acampamento, pois **este é um sacrifício pelo pecado**, para fazer expiação.",
    "Em seguida, você pegará o primeiro carneiro, e Arão e seus filhos colocarão as mãos sobre a cabeça do animal. Sacrificará o carneiro, recolherá seu sangue e o espalhará sobre o altar, em todas as suas laterais. Cortará o carneiro em pedaços, lavará suas vísceras e suas pernas, e os colocará junto com as outras partes e a cabeça. Queimará todo o carneiro sobre o altar. **Este é um holocausto para o Senhor, uma oferta queimada de aroma agradável ao Senhor.**",
    "Pegue o segundo carneiro, e Arão e seus filhos colocarão as mãos sobre a cabeça do animal. Sacrificará o carneiro, e pegará um pouco do seu sangue. Você o aplicará na ponta da orelha direita de Arão e nas pontas das orelhas direitas de seus filhos, assim como nos polegares das mãos direitas e nos dedões dos pés direitos deles. O restante do sangue você espalhará sobre o altar, ao redor. Depois, pegará um pouco do sangue que está sobre o altar e do óleo da unção, e os aspergirá sobre Arão e suas vestes, e sobre seus filhos e as vestes de seus filhos. **Assim, ele será santificado, e suas vestes, bem como seus filhos e as vestes de seus filhos, serão santificados com ele.**",
    "Do carneiro da consagração, você pegará a gordura, a cauda gorda, a gordura que cobre as vísceras, a membrana do fígado, os dois rins com a gordura que os envolve, e o ombro direito, pois **este é o carneiro da consagração**. Pegará também um pão, um bolo untado com azeite e um biscoito fino do cesto de pães sem fermento que está diante do Senhor. Você colocará tudo isso nas mãos de Arão e nas mãos de seus filhos, e eles o apresentarão com um gesto de oferta movida diante do Senhor. Depois, você tirará tudo das mãos deles e o queimará sobre o altar, por cima do holocausto, como um **aroma agradável diante do Senhor; é uma oferta queimada ao Senhor.**",
    "O peito do carneiro da consagração, que pertence a Arão, você apresentará com um gesto de oferta movida diante do Senhor; **esta será a sua porção**. Você santificará o peito da oferta movida e o ombro da oferta elevada, que foram movidos e elevados do carneiro da consagração, e que são para Arão e seus filhos. **Essa porção será para Arão e seus filhos como um direito permanente da parte dos israelitas**, pois é uma oferta elevada; e a oferta elevada dos israelitas, de seus sacrifícios de paz, será sempre uma oferta elevada para o Senhor.",
    "As vestes sagradas de Arão passarão para seus filhos depois dele, para que sejam ungidos e consagrados com elas. O filho que o suceder no sacerdócio deverá vesti-las por sete dias, sempre que entrar na Tenda do Encontro para ministrar no Santuário. Você pegará o carneiro da consagração e cozerá sua carne em um lugar santo. Arão e seus filhos comerão a carne do carneiro e o pão do cesto, na entrada da Tenda do Encontro. **Eles comerão essas coisas que foram usadas para fazer expiação, a fim de consagrá-los e santificá-los.** Nenhuma pessoa não autorizada poderá comê-las, porque são sagradas. Se sobrar alguma carne da consagração ou pão até a manhã seguinte, você deverá queimar o que sobrar com fogo; não poderá ser comido, porque é santo.",
    "Você fará tudo isso para Arão e seus filhos, exatamente como eu ordenei. **Por sete dias, você os consagrará.** Durante cada um desses dias, você preparará um bezerro como sacrifício pelo pecado para a expiação, e purificará o altar, fazendo expiação sobre ele. Você também o ungirá para santificá-lo. Por sete dias, você fará expiação pelo altar e o santificará; **o altar se tornará santíssimo, e tudo o que o tocar será santo.**",
    "Além disso, isto é o que vocês oferecerão continuamente sobre o altar: dois cordeiros de um ano, todos os dias. Um cordeiro você oferecerá pela manhã, e o outro cordeiro você oferecerá à tarde. Com o primeiro cordeiro, ofereça um décimo de uma medida de farinha fina, misturada com um quarto de um 'him' de azeite puro, e para a libação, um quarto de um 'him' de vinho. O segundo cordeiro você oferecerá à tarde, e fará com ele a mesma oferta de cereal e libação da manhã. **Será uma oferta queimada de aroma agradável ao Senhor.**",
    "**Este será o holocausto contínuo para todas as suas gerações, na entrada da Tenda do Encontro, diante do Senhor, onde me encontrarei com vocês para falar ali.** Eu virei aos israelitas naquele lugar para que eles sejam santificados pela minha glória. **Santificarei a Tenda do Encontro e o altar; santificarei também Arão e seus filhos, para que me sirvam como sacerdotes.** E habitarei no meio dos israelitas, e serei o seu Deus. **Eles saberão que eu sou o Senhor, o seu Deus, que os tirei da terra do Egito para habitar no meio deles. Eu sou o Senhor, o seu Deus.**"
  ]
}