{
  "title": "Exortações Finais e Gratidão",
  "paragraphs": [
    "Meus queridos irmãos e irmãs em Filipos, vocês são minha alegria, a prova do meu trabalho e o motivo do meu orgulho! Permaneçam firmes no Senhor, essa é a minha oração constante por vocês. Amados, continuem a viver de acordo com os ensinamentos que receberam.",
    "Tenho um pedido especial a fazer a Evódia e Síntique: peço que se reconciliem e busquem a unidade em Cristo. É fundamental que vocês duas estejam em harmonia no Senhor. E a você, meu fiel companheiro de trabalho, peço que ajude essas mulheres. Elas se dedicaram ao trabalho do evangelho ao meu lado, junto com Clemente e outros colaboradores, cujos nomes estão escritos no livro da vida.",
    "Alegrem-se sempre no Senhor! Repito: alegrem-se! Que a bondade e a consideração de vocês sejam evidentes a todos. Lembrem-se: o Senhor está perto!",
    "Não se preocupem com nada! Em vez disso, orem a Deus pedindo tudo o que precisam. Façam suas petições conhecidas, com ações de graças. E a paz de Deus, **que ultrapassa todo o entendimento humano**, guardará seus corações e suas mentes em Cristo Jesus.",
    "Irmãos, pensem em tudo o que é verdadeiro, nobre, correto, puro, amável e admirável. Pensem em tudo o que é excelente e digno de louvor. Pratiquem o que aprenderam, receberam, ouviram e viram em mim. E o Deus da paz estará com vocês.",
    "Fiquei muito feliz no Senhor porque, finalmente, vocês puderam demonstrar novamente o cuidado que têm por mim. Eu sei que vocês sempre se lembraram de mim, mas não tiveram oportunidade de ajudar. Não estou dizendo isso por estar necessitado, pois aprendi a me contentar com o que tenho. Sei como é viver na pobreza e sei também como é ter em abundância. Aprendi o segredo de estar contente em toda e qualquer situação, seja bem alimentado, seja faminto, tendo muito ou passando necessidade. **Posso fazer todas as coisas por meio de Cristo, que me dá forças**.",
    "Apesar disso, vocês fizeram bem em compartilhar do meu sofrimento. Vocês se lembram, filipenses, que, no início da pregação do evangelho, quando deixei a Macedônia, nenhuma outra igreja me ajudou financeiramente, exceto vocês. Mesmo quando eu estava em Tessalônica, vocês me enviaram ajuda mais de uma vez. Não estou buscando ofertas, mas desejo que a generosidade de vocês produza frutos cada vez maiores. Recebi tudo o que vocês me enviaram e tenho mais do que o suficiente. Estou plenamente satisfeito, agora que Epafrodito me entregou a oferta de vocês, um sacrifício de aroma agradável, aceitável e que agrada a Deus.",
    "E o meu Deus suprirá todas as necessidades de vocês, de acordo com as suas gloriosas riquezas em Cristo Jesus. A nosso Deus e Pai seja dada glória para todo o sempre. Amém!",
    "Saúdem todos os santos em Cristo Jesus. Os irmãos que estão comigo enviam saudações. Todos os santos enviam saudações, especialmente os que trabalham no palácio de César. Que a graça do nosso Senhor Jesus Cristo esteja com todos vocês. Amém."
  ]
}