{
  "title": "A Aliança de Deus e os Filhos de Noé",
  "paragraphs": [
    "Deus abençoou Noé e seus filhos, e lhes disse: **\"Sejam férteis, multipliquem-se e encham a terra.\"** O medo e o pavor de vocês estarão sobre todos os animais da terra, sobre todas as aves do céu, sobre tudo o que se move na terra e sobre todos os peixes do mar. Eles foram entregues nas mãos de vocês. Tudo o que se move e tem vida servirá de alimento para vocês; eu lhes dei tudo, assim como lhes dei as plantas verdes.",
    "Contudo, **a carne com a sua vida, isto é, com o seu sangue, vocês não comerão.** Certamente, pedirei contas do sangue de vocês, da vida de vocês; pedirei contas de qualquer animal, e também de qualquer ser humano. Sim, de cada um pedirei contas da vida do seu próximo. **Quem derramar o sangue de um ser humano, por outro ser humano o seu sangue será derramado; porque Deus fez o ser humano à sua própria imagem.** Mas vocês, sejam férteis, multipliquem-se, povoem abundantemente a terra e multipliquem-se nela.",
    "Então Deus disse a Noé e a seus filhos: \"Saibam que **estou estabelecendo a minha aliança com vocês e com os seus descendentes depois de vocês**, e também com todos os seres vivos que estão com vocês: as aves, os animais domésticos e todos os animais selvagens da terra, desde todos os que saíram da arca até todo animal da terra. **Estabeleço a minha aliança com vocês: nunca mais toda a vida será destruída pelas águas de um dilúvio, e nunca mais haverá um dilúvio para devastar a terra.**\"",
    "Deus acrescentou: \"**Este é o sinal da aliança que estou fazendo entre mim e vocês, e com todo ser vivo que está com vocês, para todas as gerações futuras: Coloquei o meu arco nas nuvens, e ele servirá como sinal da aliança entre mim e a terra.** Sempre que eu trouxer nuvens sobre a terra e o arco-íris aparecer nas nuvens, então me lembrarei da minha aliança, que existe entre mim e vocês, e entre todos os seres vivos de toda a carne; **e as águas nunca mais se tornarão um dilúvio para destruir toda a vida.** O arco-íris estará nas nuvens, e eu o verei para me lembrar da aliança eterna entre Deus e todos os seres vivos de toda a carne que está sobre a terra.\" E Deus disse a Noé: \"Este é o sinal da aliança que estabeleci entre mim e toda a vida na terra.\"",
    "Os filhos de Noé que saíram da arca foram Sem, Cam e Jafé. Cam foi o pai de Canaã. Estes três foram os filhos de Noé, e **deles toda a terra foi povoada.**",
    "Noé começou a trabalhar como agricultor e plantou uma vinha. Ele bebeu do vinho, embriagou-se e ficou nu dentro de sua tenda. Cam, o pai de Canaã, viu a nudez de seu pai e foi contar aos seus dois irmãos lá fora. Sem e Jafé, porém, pegaram uma capa, puseram-na sobre os próprios ombros e, andando de costas, cobriram a nudez de seu pai. Com os rostos virados, eles não viram a nudez dele, **demonstrando respeito e reverência.**",
    "Quando Noé acordou de sua embriaguez, soube o que seu filho mais novo havia feito. Então disse: \"**Maldito seja Canaã! Que ele seja o mais humilde dos servos para seus irmãos.**\" E acrescentou: \"**Bendito seja o Senhor, o Deus de Sem! Que Canaã seja servo dele.** Que Deus amplie o território de Jafé, e que ele habite nas tendas de Sem! **E que Canaã seja servo dele.**\"",
    "Noé viveu trezentos e cinquenta anos depois do dilúvio. A vida total de Noé foi de novecentos e cinquenta anos, e então ele morreu."
  ]
}