{
  "title": "A Bênção Profética de Jacó",
  "paragraphs": [
    "Jacó chamou seus filhos e lhes disse: \"Reúnam-se, e eu lhes contarei o que lhes acontecerá nos dias que estão por vir. Venham, ajuntem-se e escutem, filhos de Jacó; ouçam o seu pai, Israel.\"",
    "Começando por Rúben, seu primogênito, Jacó declarou: \"Rúben, você é meu primogênito, a força da minha juventude, o primeiro em dignidade e o primeiro em poder. Contudo, impetuoso como a água, **você não manterá a preeminência**, pois subiu ao leito de seu pai e o desonrou. Você profanou minha cama.\"",
    "Em seguida, Jacó dirigiu-se a Simeão e Levi: \"Simeão e Levi são irmãos; suas armas são instrumentos de crueldade. **Que minha alma jamais entre em seus conselhos secretos, e que minha honra não se associe à sua assembleia**, pois em sua fúria mataram homens, e em sua obstinação mutilaram bois. **Maldita seja sua fúria, tão violenta, e sua ira, tão cruel! Eu os dispersarei em Jacó e os espalharei por Israel.**\"",
    "Então Jacó voltou-se para Judá: \"Judá, seus irmãos o louvarão. Sua mão dominará seus inimigos, e os filhos de seu pai se curvarão diante de você. Judá é um filhote de leão! Você subiu da sua presa, meu filho. Ele se agacha e se deita como um leão, como uma leoa velha; quem ousa despertá-lo?\"",
    "Ainda sobre Judá, Jacó profetizou: \"**O cetro não se afastará de Judá, nem o bastão de comando de entre seus pés, até que venha Siló, e a ele pertencerá a obediência dos povos.** Ele amarrará seu jumentinho à videira, e o filhote de sua jumenta à videira mais excelente. Lavará suas roupas no vinho e sua capa no sangue das uvas. Seus olhos serão escuros de vinho, e seus dentes brancos de leite.\"",
    "\"Zebulom habitará à beira-mar, tornando-se um porto para navios, e sua fronteira se estenderá até Sidom. Issacar é um jumento forte, deitado entre as selas. Ele viu que o descanso era bom e que a terra era agradável. Então curvou o ombro para suportar o fardo e se sujeitou ao trabalho forçado.\"",
    "\"Dã julgará seu povo, como uma das tribos de Israel. **Dã será uma serpente à beira do caminho, uma víbora na vereda, que morde os calcanhares do cavalo, fazendo seu cavaleiro cair para trás.**\" Então, em meio às profecias, Jacó irrompeu em uma súplica pessoal: \"**Ó Senhor, espero pela tua salvação!**\"",
    "Continuando com os filhos, Jacó disse: \"Quanto a Gade, uma tropa o atacará, mas ele os perseguirá e vencerá no final. De Aser, seu alimento será rico e ele produzirá iguarias dignas de reis. Naftali é uma gazela livre, que pronuncia palavras formosas.\"",
    "Dirigindo-se a José, Jacó declarou: \"José é um ramo frutífero, um ramo frutífero junto à fonte; seus galhos se estendem sobre o muro. Os arqueiros o atacaram ferozmente, atiraram nele e o odiaram. **Mas seu arco permaneceu firme, e os braços de suas mãos foram fortalecidos pelas mãos do Poderoso de Jacó – de onde vem o Pastor, a Rocha de Israel.**\"",
    "\"**Pelo Deus de seu pai, que o ajudará, e pelo Todo-Poderoso, que o abençoará com bênçãos dos céus acima, bênçãos das profundezas que jazem embaixo, bênçãos dos seios e do ventre.** **As bênçãos de seu pai superam as bênçãos de meus antepassados, alcançando os cumes dos montes eternos. Elas repousarão sobre a cabeça de José, sobre a fronte daquele que foi distinguido entre seus irmãos.**\"",
    "Finalmente, Jacó concluiu: \"Benjamim é um lobo voraz; de manhã devora a presa e à tarde reparte o despojo.\" Essas foram as doze tribos de Israel, e foi isso que seu pai lhes disse ao abençoá-los. Ele abençoou cada um deles com a bênção que lhe era própria.",
    "Em seguida, Jacó lhes deu uma ordem final: \"Eu serei reunido ao meu povo. Sepultem-me junto aos meus pais, na caverna que fica no campo de Efrom, o hitita, na caverna do campo de Macpela, em frente a Manre, na terra de Canaã. Foi essa caverna que Abraão comprou de Efrom, o hitita, junto com o campo, como propriedade para sepultamento. Lá foram sepultados Abraão e sua esposa Sara; lá foram sepultados Isaque e sua esposa Rebeca; e lá sepultei Lia. O campo e a caverna que nele se encontram foram comprados dos filhos de Hete.\"",
    "Tendo Jacó terminado de dar suas instruções aos filhos, recolheu os pés para a cama, **expirou e foi reunido ao seu povo.**"
  ]
}