{
  "title": "A Corrupção da Humanidade e o Plano Divino",
  "paragraphs": [
    "À medida que a população humana crescia e se espalhava pela terra, e nasciam-lhes filhas, os filhos de Deus notaram que as filhas dos homens eram atraentes e escolheram esposas dentre elas, conforme lhes agradava. Então o SENHOR declarou: \"**Meu Espírito não permanecerá para sempre no ser humano, pois ele é mortal; a partir de agora, a sua vida será limitada a cento e vinte anos.**\" Naqueles tempos, e também depois, existiam gigantes na terra. Eles surgiram quando os filhos de Deus se uniram às filhas dos homens, gerando filhos que se tornaram os poderosos e famosos heróis da antiguidade.",
    "O SENHOR observou que a maldade humana havia se espalhado imensamente pela terra, e percebeu que **cada pensamento e intenção do coração do homem era mau, continuamente.** Isso entristeceu profundamente o SENHOR, que se 'arrependeu' (sentiu pesar) por ter criado o ser humano na terra. Então, o SENHOR declarou: \"Vou eliminar da face da terra o ser humano que criei, e junto com ele, os animais grandes, os rastejantes e as aves do céu, pois **lamento tê-los feito.**\"",
    "Noé, no entanto, **encontrou favor diante do SENHOR.** Esta é a história da família de Noé. Ele era um homem justo e íntegro em sua época, e **vivia em constante comunhão com Deus.** Noé teve três filhos: Sem, Cam e Jafé.",
    "Mas a terra estava completamente corrompida aos olhos de Deus; a violência dominava por toda parte. Deus olhou para a terra e viu que estava desfigurada pela corrupção, pois **toda a humanidade havia pervertido seus caminhos.** Então Deus disse a Noé: \"Decidi pôr um fim a toda a vida, pois a terra está cheia de violência por causa dos seres humanos. **Eu os destruirei, juntamente com a terra.**\"",
    "\"**Construa para si uma arca de madeira de cipreste.** Faça-a com compartimentos e revista-a com piche por dentro e por fora. As dimensões da arca serão: trezentos côvados de comprimento, cinquenta côvados de largura e trinta côvados de altura. Faça uma abertura para a luz, de um côvado, na parte superior da arca, e coloque a porta na lateral. **Construa três andares dentro dela: inferior, médio e superior.**\"",
    "\"Pois eu estou prestes a trazer um dilúvio de águas sobre a terra para destruir toda a vida que respira debaixo do céu; tudo o que há na terra morrerá. **Mas com você estabelecerei a minha aliança.** Você entrará na arca, juntamente com seus filhos, sua esposa e as esposas de seus filhos. E de todos os seres vivos, de cada espécie, você trará um par – macho e fêmea – para dentro da arca, para mantê-los vivos com você. Das aves, dos animais domésticos e de todos os animais rastejantes da terra, virão até você dois de cada espécie, para que permaneçam vivos. Além disso, **reúna e leve consigo todo tipo de alimento que se come, para que sirva de provisão para você e para eles.**\"",
    "E Noé fez tudo exatamente como Deus havia ordenado; **ele obedeceu em tudo.**"
  ]
}