{
  "title": "A Linhagem de Esaú e os Primeiros Reis de Edom",
  "paragraphs": [
    "**Estas são as gerações de Esaú, que é também conhecido como Edom.** Esaú tomou suas esposas dentre as mulheres cananeias: Ada, filha de Elom, o hitita; Oolibama, filha de Aná e neta de Zibeão, o heveu; e Basemate, filha de Ismael e irmã de Nebaiote. Ada deu a Esaú um filho chamado Elifaz; Basemate teve Reuel; e Oolibama gerou Jeús, Jalão e Coré. Esses foram os filhos de Esaú que nasceram na terra de Canaã.",
    "Mais tarde, Esaú reuniu suas esposas, seus filhos e filhas, todos os membros de sua casa, seus rebanhos, todos os seus animais e todos os bens que havia acumulado na terra de Canaã. Ele partiu para outra terra, separando-se de seu irmão Jacó, pois as posses de ambos eram tão vastas que não podiam morar juntos. A região onde viviam como estrangeiros não conseguia sustentar seus numerosos rebanhos. Por isso, **Esaú se estabeleceu na região montanhosa de Seir; Esaú é Edom.**",
    "Esta é a linhagem de **Esaú, o ancestral dos edomitas, na região montanhosa de Seir.** Os nomes dos filhos de Esaú são: Elifaz, filho de Ada, esposa de Esaú; e Reuel, filho de Basemate, esposa de Esaú. Os filhos de Elifaz foram Temã, Omar, Zefô, Gaetã e Quenaz. **Timna era concubina de Elifaz, filho de Esaú, e com ele teve Amaleque.** Esses são os descendentes de Ada, esposa de Esaú. Os filhos de Reuel foram Naate, Zerá, Samá e Mizá; esses são os descendentes de Basemate, esposa de Esaú. Os filhos de Oolibama, esposa de Esaú, filha de Aná e neta de Zibeão, foram Jeús, Jalão e Coré. Estes são os chefes que surgiram da linhagem de Esaú: Dos filhos de Elifaz, o primogênito de Esaú: os chefes Temã, Omar, Zefô, Quenaz, Coré, Gaetã e Amaleque. Esses foram os chefes de Elifaz na terra de Edom, descendentes de Ada. Dos filhos de Reuel, filho de Esaú: os chefes Naate, Zerá, Samá e Mizá. Esses foram os chefes de Reuel na terra de Edom, descendentes de Basemate, esposa de Esaú. Dos filhos de Oolibama, esposa de Esaú: os chefes Jeús, Jalão e Coré. Esses foram os chefes de Oolibama, filha de Aná, esposa de Esaú. **Esses são os filhos de Esaú e seus chefes: Ele é Edom.**",
    "Estes são os filhos de Seir, o horeu, que eram os habitantes originais daquela terra: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã. Esses foram os chefes dos horeus, filhos de Seir, na terra de Edom. Os filhos de Lotã foram Hori e Homã; e a irmã de Lotã era Timna. Os filhos de Sobal foram Alvã, Manaate, Ebal, Sefô e Onã. Os filhos de Zibeão foram Aiá e Aná. Este Aná foi quem encontrou as fontes termais no deserto enquanto pastoreava os jumentos de seu pai, Zibeão. Os filhos de Aná foram Disom e sua filha Oolibama. Os filhos de Disã foram Hendã, Esbã, Itrã e Querã. Os filhos de Eser foram Bilã, Zaavã e Acã. Os filhos de Disã foram Uz e Arã. Estes são os chefes dos horeus: os chefes Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã. Esses foram os chefes dos horeus, de acordo com seus clãs na terra de Seir.",
    "**Estes são os reis que governaram a terra de Edom antes que qualquer rei reinasse sobre os filhos de Israel.** O primeiro a reinar em Edom foi Bela, filho de Beor, e o nome de sua cidade era Dinabá. Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, reinou em seu lugar. Morrendo Jobabe, Husão, da terra dos temanitas, assumiu o trono. Após a morte de Husão, Hadade, filho de Bedade, reinou; ele foi quem derrotou os midianitas na planície de Moabe, e o nome de sua cidade era Avite. Com a morte de Hadade, Samlá, de Masreca, reinou em seu lugar. Samlá morreu, e Saul, de Reobote, às margens do rio, assumiu o trono. Quando Saul faleceu, Baal-Hanã, filho de Acbor, reinou. E, por fim, com a morte de Baal-Hanã, filho de Acbor, Hadar reinou. O nome de sua cidade era Pau, e sua esposa chamava-se Meetabel, filha de Matrede, que era filha de Me-Zaabe.",
    "Estes são os nomes dos chefes de Esaú, de acordo com suas linhagens, seus territórios e seus nomes: os chefes Timna, Alva, Jetete, Oolibama, Ela, Pinom, Quenaz, Temã, Mibzar, Magdiel e Irã. Esses foram os chefes de Edom, de acordo com suas habitações na terra que possuíam. **Este é Esaú, o ancestral de Edom.**"
  ]
}