{
  "title": "A Torre de Babel e a Linhagem de Sem",
  "paragraphs": [
    "Naquela época, toda a humanidade falava uma só língua e usava as mesmas palavras. Ao migrarem do leste, encontraram um vale na terra de Sinar e ali se estabeleceram.",
    "Então, um disse ao outro: 'Venham, vamos fazer tijolos e cozinhá-los bem!' Usaram tijolos em vez de pedras e piche como argamassa. Em seguida, disseram: **'Vamos construir uma cidade e uma torre cujo topo alcance o céu! Assim, nos tornaremos famosos e não seremos dispersos pela superfície de toda a terra.'**",
    "O Senhor desceu para observar a cidade e a torre que os seres humanos estavam construindo. E o Senhor disse: **'Vejam! Este povo é um só, e todos eles falam a mesma língua. Isso é apenas o começo do que farão; agora, nada do que intentarem fazer será impossível para eles.'** Então, Ele prosseguiu: **'Vamos descer e confundir a língua deles ali, para que um não consiga entender o que o outro diz.'**",
    "Dessa forma, o Senhor os dispersou daquele lugar por toda a superfície da terra, e eles pararam de construir a cidade. **Foi por isso que o lugar foi chamado Babel, pois ali o Senhor confundiu a língua de toda a terra e dali os espalhou por toda a superfície do mundo.**",
    "Esta é a linhagem de Sem: Sem tinha cem anos quando gerou Arfaxade, dois anos após o Dilúvio. Depois de ter Arfaxade, Sem viveu mais quinhentos anos e teve outros filhos e filhas.",
    "Arfaxade viveu trinta e cinco anos e gerou Selá. Depois de ter Selá, Arfaxade viveu mais quatrocentos e três anos e teve outros filhos e filhas. Selá viveu trinta anos e gerou Éber. Depois de ter Éber, Selá viveu mais quatrocentos e três anos e teve outros filhos e filhas.",
    "Éber viveu trinta e quatro anos e gerou Pelegue. Depois de ter Pelegue, Éber viveu mais quatrocentos e trinta anos e teve outros filhos e filhas. Pelegue viveu trinta anos e gerou Reú. Depois de ter Reú, Pelegue viveu mais duzentos e nove anos e teve outros filhos e filhas.",
    "Reú viveu trinta e dois anos e gerou Serugue. Depois de ter Serugue, Reú viveu mais duzentos e sete anos e teve outros filhos e filhas. Serugue viveu trinta anos e gerou Naor. Depois de ter Naor, Serugue viveu mais duzentos anos e teve outros filhos e filhas.",
    "Naor viveu vinte e nove anos e gerou Terá. Depois de ter Terá, Naor viveu mais cento e dezenove anos e teve outros filhos e filhas. Terá tinha setenta anos quando gerou Abrão, Naor e Harã.",
    "Esta é a história da família de Terá: Terá gerou Abrão, Naor e Harã. Harã, por sua vez, gerou Ló. Harã morreu antes de seu pai Terá, em Ur dos caldeus, sua terra natal. Abrão e Naor se casaram. A esposa de Abrão chamava-se Sarai, e a esposa de Naor chamava-se Milca, filha de Harã (que também era pai de Iscá).",
    "**Sarai era estéril; ela não podia ter filhos.** Então, Terá pegou seu filho Abrão, seu neto Ló (filho de Harã) e sua nora Sarai (esposa de Abrão) e partiu com eles de Ur dos caldeus, com o objetivo de ir para a terra de Canaã. No entanto, chegaram até Harã e ali se estabeleceram. Terá viveu duzentos e cinco anos e morreu em Harã."
  ]
}