{
  "title": "O Reencontro de Jacó e Esaú",
  "paragraphs": [
    "Erguendo o olhar, Jacó viu Esaú se aproximando com quatrocentos homens. Rapidamente, ele organizou as famílias, distribuindo os filhos entre Lia, Raquel e as duas servas. Posicionou as servas e seus filhos na linha de frente, seguidos por Lia e seus filhos; e, por último, Raquel e José. Em seguida, Jacó adiantou-se, curvando-se profundamente sete vezes, tocando o chão, enquanto avançava na direção de seu irmão.",
    "Contrariando as expectativas, Esaú correu ao seu encontro. Ele o abraçou com força, jogou-se em seu pescoço e o beijou. Ambos choraram, num reencontro carregado de profunda emoção. Então, Esaú, vendo as mulheres e as crianças, perguntou: 'Quem são essas pessoas com você?' Jacó respondeu: '**São os filhos que Deus, em Sua bondade, concedeu ao seu servo.**' As servas e seus filhos se aproximaram e se curvaram. Em seguida, Lia e seus filhos também se achegaram e se curvaram. Por fim, José e Raquel vieram e se inclinaram.",
    "Esaú, então, perguntou: 'Para que serve toda essa caravana que encontrei pelo caminho?' Jacó respondeu: 'É para encontrar favor aos olhos do meu senhor.' Contudo, Esaú replicou: 'Eu já tenho o suficiente, meu irmão; fique com o que é seu.' Jacó, porém, insistiu: 'Não, por favor! **Se realmente encontrei favor em seus olhos, peço-lhe que aceite este presente da minha mão; pois ao ver seu rosto, senti como se estivesse vendo o próprio rosto de Deus, e você me recebeu com alegria.** Por favor, aceite esta bênção que lhe trouxe, **porque Deus, em Sua graça, me deu tudo o que preciso; e eu sou próspero.**' Jacó insistiu tanto que Esaú finalmente aceitou o presente.",
    "Esaú, então, sugeriu: 'Vamos seguir viagem juntos, e eu irei na frente.' Jacó, porém, explicou-lhe: 'Meu senhor sabe que as crianças são pequenas e delicadas, e que tenho comigo ovelhas e vacas amamentando. Se as forçarmos demais por um único dia, todo o rebanho morrerá. Por favor, meu senhor, vá na frente do seu servo. Eu seguirei devagar, no ritmo do gado que vai à minha frente e no passo das crianças, até que eu possa alcançá-lo em Seir.' Esaú, então, disse: 'Permita que eu deixe alguns dos meus homens com você.' Jacó respondeu: 'Para que seria isso? Basta que eu tenha encontrado favor aos olhos do meu senhor.'",
    "Assim, naquele mesmo dia, Esaú voltou pelo seu caminho para Seir. Jacó, por sua vez, continuou sua jornada para Sucote, onde construiu uma casa para si e abrigos para o seu gado. Por essa razão, ele chamou aquele lugar de Sucote, que significa 'cabanas' ou 'abrigos'.",
    "Jacó chegou em segurança a Salém, uma cidade na região de Siquém, na terra de Canaã, vindo de Padã-Arã. Ali, ele armou sua tenda diante da cidade. Comprou um pedaço do campo onde havia estendido sua tenda, das mãos dos filhos de Hamor, pai de Siquém, por cem moedas de prata. E ali, Jacó construiu um altar, dedicando-o a **Deus, o Deus de Israel.**"
  ]
}