{
  "title": "A Segunda Viagem ao Egito e o Encontro com o Governador",
  "paragraphs": [
    "A fome era severíssima em toda a terra. Quando terminaram de comer todo o alimento que haviam trazido do Egito, o pai deles disse: \"Voltem lá e comprem mais comida para nós.\"",
    "Judá, porém, respondeu: \"Aquele homem nos advertiu com muita veemência, dizendo: 'Vocês não verão minha face novamente se o irmão de vocês não vier junto.' Se o senhor enviar nosso irmão conosco, desceremos e compraremos comida. Mas se não o enviar, não iremos, pois aquele homem nos avisou: 'Vocês não verão minha face novamente se o irmão de vocês não vier junto'.\"",
    "Israel lamentou: \"Por que me causaram tanto sofrimento, contando àquele homem que vocês tinham outro irmão?\" Eles se defenderam: \"Aquele homem nos interrogou detalhadamente sobre nós e nossa família, perguntando: 'Seu pai ainda vive? Vocês têm mais um irmão?' E nós apenas respondemos a verdade. Como poderíamos saber que ele diria: 'Tragam seu irmão'?\"",
    "Então Judá disse a Israel, seu pai: \"Deixe o rapaz ir comigo. Assim, poderemos partir e ir, para que todos nós sobrevivamos e não morramos – nem o senhor, nem nós, nem nossos filhos. **Eu me responsabilizo por ele. O senhor poderá cobrá-lo de mim. Se eu não o trouxer de volta e não o apresentar diante do senhor, serei culpado para sempre.** Se não tivéssemos demorado tanto, já teríamos ido e voltado duas vezes!\"",
    "Então Israel, o pai deles, disse: \"Já que não há outro jeito, façam o seguinte: peguem os melhores produtos da nossa terra, coloquem em suas sacolas e levem como presente para o homem: um pouco de bálsamo, um pouco de mel, especiarias, mirra, nozes e amêndoas. Levem também o dobro do dinheiro, e tragam de volta o dinheiro que apareceu na boca de suas sacolas na primeira viagem. Talvez tenha sido um engano. Levem também o irmão de vocês, levantem-se e voltem àquele homem. **Que o Deus Todo-Poderoso lhes conceda misericórdia diante daquele homem, para que ele permita que seu outro irmão e Benjamim voltem com vocês.** E eu, se for para perder meus filhos, que eu os perca.\"",
    "Os homens pegaram os presentes, o dobro do dinheiro e Benjamim. Levantaram-se, desceram ao Egito e se apresentaram diante de José.",
    "Quando José viu Benjamim com eles, disse ao seu mordomo: \"Leve estes homens para casa, mate um animal e prepare uma refeição, pois eles almoçarão comigo ao meio-dia.\" O mordomo fez conforme José havia ordenado e os levou para a casa de José. Os irmãos ficaram com medo ao serem levados para a casa de José. Eles diziam: \"Fomos trazidos aqui por causa do dinheiro que voltou em nossas sacolas da outra vez. Ele quer nos incriminar, nos atacar e nos fazer seus escravos, junto com nossos jumentos.\"",
    "Então, aproximaram-se do mordomo de José e falaram com ele na porta da casa, dizendo: \"Ah, meu senhor, nós descemos aqui antes para comprar mantimento. E aconteceu que, ao chegarmos ao lugar de pernoite e abrirmos nossas sacolas, o dinheiro de cada um de nós estava na boca de sua sacola – o valor exato. Nós o trouxemos de volta. Também trouxemos mais dinheiro para comprar comida. Não sabemos quem colocou o nosso dinheiro em nossas sacolas.\"",
    "Ele respondeu: \"**Fiquem tranquilos, não temam! O Deus de vocês e o Deus de seu pai lhes deu um tesouro em suas sacolas. O dinheiro de vocês chegou a mim.**\" E então, ele lhes trouxe Simeão. Em seguida, levou os homens para dentro da casa de José, deu-lhes água para lavar os pés e também deu forragem aos seus jumentos. Os irmãos prepararam os presentes para a chegada de José ao meio-dia, pois tinham sido informados de que comeriam ali.",
    "Quando José chegou em casa, eles lhe apresentaram os presentes que traziam e se curvaram diante dele, prostrando-se até o chão. José perguntou como estavam e depois quis saber: \"Seu pai, o ancião de quem vocês falaram, está bem? Ele ainda vive?\" Eles responderam: \"Seu servo, nosso pai, está bem e ainda vive.\" E curvaram-se novamente em reverência.",
    "José levantou os olhos e viu Benjamim, seu irmão, filho de sua própria mãe. Ele perguntou: \"Este é o irmão mais novo de quem vocês me falaram?\" E acrescentou: \"**Que Deus lhe conceda a sua graça, meu filho.**\" José apressou-se em sair, pois suas emoções se agitaram profundamente ao ver o irmão, e ele precisava chorar. Entrou em seu quarto e ali derramou suas lágrimas.",
    "Lavou o rosto, saiu, controlou-se e disse: \"Sirvam a refeição!\" Serviram a ele separadamente, aos irmãos separadamente, e aos egípcios que comiam com ele também separadamente, pois os egípcios não podiam comer com os hebreus, consideravam isso uma abominação. Eles foram sentados à mesa diante dele, do mais velho ao mais novo, na ordem exata de seus nascimentos. Os homens ficaram espantados e se entreolhavam, maravilhados.",
    "José mandou servir-lhes porções de sua própria mesa, e a porção de Benjamim era cinco vezes maior do que a de qualquer um dos outros. E eles beberam e se alegraram na companhia dele."
  ]
}