{
  "title": "A Prova de José",
  "paragraphs": [
    "Jacó, ao perceber que havia alimento no Egito, perguntou a seus filhos, que se entreolhavam sem saber o que fazer: \"Por que vocês estão aí parados, olhando uns para os outros? Ouvi dizer que há suprimentos no Egito. Vão para lá e comprem para nós, para que possamos viver e não morramos de fome!\" Então, os dez irmãos de José partiram para o Egito a fim de comprar trigo. Contudo, Jacó não permitiu que Benjamim, irmão de José, fosse com eles, pois temia que algo ruim pudesse acontecer-lhe. Assim, os filhos de Israel se juntaram à multidão que se dirigia ao Egito em busca de alimento, pois a fome castigava duramente a terra de Canaã.",
    "José, como governador do Egito, era o responsável pela venda de grãos para todo o povo da terra. Quando seus irmãos chegaram, prostraram-se diante dele, com o rosto em terra, em sinal de respeito. Ao vê-los, José os reconheceu imediatamente. Contudo, ele agiu como um estranho, falando-lhes com rispidez: \"De onde vocês vêm?\" Eles responderam: \"Da terra de Canaã, para comprar alimento.\" José, portanto, os havia reconhecido, mas eles não o reconheceram.",
    "Nesse instante, **José se lembrou dos sonhos que tivera sobre eles há muito tempo.** \"Vocês são espiões!\", acusou. \"Vieram para descobrir os pontos fracos do nosso país!\" Eles protestaram: \"Não, meu senhor! Seus servos vieram apenas comprar alimento. Somos todos filhos do mesmo homem, pessoas honestas; seus servos não são espiões!\" José, porém, insistiu: \"Não! Vocês vieram para espionar as vulnerabilidades da nossa terra!\" Eles então explicaram: \"Nós, seus servos, somos doze irmãos, filhos de um homem que vive em Canaã. O caçula está hoje com nosso pai, mas um dos irmãos já não existe.\"",
    "José retrucou: \"É exatamente o que eu disse: vocês são espiões! **A prova será esta: juro pela vida do Faraó que vocês não sairão daqui enquanto o seu irmão mais novo não vier para cá!** Um de vocês deve ir buscar o irmão, enquanto os outros ficarão presos. Assim, suas palavras serão testadas. Se não disserem a verdade, juro novamente pela vida do Faraó, vocês são espiões!\" Então, José os colocou na prisão por três dias.",
    "No terceiro dia, José os chamou e disse: \"**Façam o que lhes direi, e viverão, pois eu temo a Deus.** Se vocês são homens honestos, um de seus irmãos ficará preso aqui na casa da prisão. Os outros podem ir, levar alimento para as suas famílias famintas, e depois me tragam o irmão mais novo. Assim, suas palavras serão comprovadas, e vocês não morrerão.\" Eles concordaram e agiram conforme o combinado.",
    "Enquanto isso, eles conversavam entre si: \"**É verdade! Somos culpados pelo que fizemos ao nosso irmão. Vimos o desespero de sua alma quando ele nos implorou, mas não o ouvimos. Por isso, toda esta angústia nos sobreveio.**\" Rúben lhes respondeu: \"Eu não lhes disse para não pecarem contra o jovem? Mas vocês não me escutaram! Agora, vejam, o preço pelo seu sangue está sendo cobrado.\"",
    "Eles não sabiam que José os entendia, pois ele usava um intérprete. José se afastou deles e chorou, dominado pela emoção. Depois, recompôs-se e voltou, falando-lhes novamente. Em seguida, tomou Simeão e o amarrou diante dos olhos de todos os irmãos. José deu ordens para que enchessem os sacos deles com trigo, devolvessem o dinheiro de cada um dentro de seu próprio saco e lhes dessem provisões para a viagem. E assim foi feito. Eles, então, carregaram o trigo em seus jumentos e partiram dali.",
    "Ao pararem em uma estalagem para alimentar seus jumentos, um deles abriu o saco e, para sua surpresa, encontrou seu dinheiro bem na boca do saco. Ele exclamou aos irmãos: \"Devolveram meu dinheiro! Está aqui no saco!\" **O coração deles desfaleceu de medo, e, pasmos, perguntavam uns aos outros: \"O que é isso que Deus nos fez?\"**",
    "Ao chegarem a Jacó, seu pai, na terra de Canaã, contaram-lhe tudo o que havia acontecido: \"O homem, o governador daquela terra, falou conosco com rispidez e nos tratou como espiões. Nós lhe dissemos que éramos homens honestos, não espiões, e que éramos doze irmãos, filhos de um mesmo pai: um já não existe, e o caçula está hoje conosco em Canaã. Então aquele homem, o senhor da terra, nos impôs uma condição: 'Para que eu saiba que vocês são homens honestos, deixem um de seus irmãos comigo. Levem alimento para a fome de suas casas e partam. Depois, tragam-me o irmão mais novo. Assim, saberei que não são espiões, mas homens de retidão. Então lhes devolverei seu irmão e vocês poderão negociar livremente na terra.'\"",
    "E, ao esvaziarem os sacos, cada um encontrou seu pacote de dinheiro! **Eles e seu pai ficaram apavorados ao verem os pacotes com o dinheiro.** Então Jacó, seu pai, exclamou: \"**Vocês me desfilharam! José já não existe, e Simeão também não está mais aqui. E agora querem levar Benjamim? Todas essas desgraças caíram sobre mim!**\" Rúben, porém, disse a seu pai: \"Se eu não o trouxer de volta para o senhor, pode matar meus dois filhos! Confie-o aos meus cuidados, e eu o trarei de volta.\" Jacó, porém, respondeu: \"Meu filho não irá com vocês. O irmão dele está morto, e ele é o único que me resta. **Se algo de ruim acontecer a ele na viagem, vocês farão com que meus cabelos brancos desçam à sepultura com profunda tristeza.**\""
  ]
}