{
  "title": "Isaque em Gerar: Fome, Promessas e Prosperidade",
  "paragraphs": [
    "Mais uma vez, a terra foi assolada pela fome, uma situação que já havia ocorrido nos dias de seu pai, Abraão. Por conta disso, Isaque decidiu ir para Gerar, onde Abimeleque reinava sobre os filisteus. Ali, o Senhor apareceu a Isaque e lhe disse: **'Não vá para o Egito; permaneça na terra que eu lhe mostrar. Continue vivendo como estrangeiro nesta terra, e eu estarei com você e o abençoarei. Porque a você e aos seus descendentes darei todas estas terras, e confirmarei o juramento que fiz ao seu pai, Abraão. Farei seus descendentes tão numerosos como as estrelas do céu e lhes darei todas estas terras. E, por meio de seus descendentes, todas as nações da terra serão abençoadas. Tudo isso porque Abraão obedeceu à minha voz e cumpriu meus mandamentos, decretos e instruções.'** Assim, Isaque permaneceu em Gerar.",
    "Quando os homens daquele lugar lhe perguntavam sobre Rebeca, Isaque dizia que ela era sua irmã. Ele tinha medo de admitir que era sua esposa, pensando: 'Poderiam me matar por causa dela', pois Rebeca era uma mulher de grande beleza. Depois de Isaque passar um bom tempo em Gerar, Abimeleque, o rei dos filisteus, observou pela janela e viu Isaque acariciando Rebeca, sua esposa. Abimeleque imediatamente chamou Isaque e o confrontou: 'É evidente que ela é sua esposa! Como pôde dizer que era sua irmã?' Isaque respondeu: 'Pensei que poderiam me matar por causa dela.' Abimeleque exclamou: 'Que barbaridade você nos fez! Qualquer homem do nosso povo poderia ter se deitado com sua esposa, e você teria nos tornado culpados de um grande pecado!' Então, Abimeleque deu uma ordem a todo o seu povo, declarando: **'Quem tocar neste homem ou em sua mulher será executado sem falta!'**",
    "Isaque semeou naquelas terras e, naquele mesmo ano, colheu cem vezes mais do que havia plantado, **porque o Senhor o abençoava.** O homem prosperou cada vez mais, enriquecendo-se continuamente, até se tornar extremamente rico e influente. Ele possuía vastos rebanhos de ovelhas e gado, e um grande número de servos, o que fez com que os filisteus começassem a invejá-lo. Por inveja, os filisteus entulharam com terra todos os poços que os servos de seu pai, Abraão, haviam cavado. Então, Abimeleque disse a Isaque: 'Vá embora daqui, pois você se tornou muito mais poderoso do que nós!'",
    "Isaque partiu dali e montou seu acampamento no vale de Gerar, onde se estabeleceu. Isaque novamente cavou os poços de água que haviam sido abertos nos dias de seu pai Abraão e que os filisteus entulharam após a morte de Abraão. Ele lhes deu os mesmos nomes que seu pai havia dado. Os servos de Isaque cavaram naquele vale e encontraram um poço de água corrente. Contudo, os pastores de Gerar discutiram com os pastores de Isaque, alegando: 'Esta água é nossa!' Por essa razão, Isaque chamou o poço de Eseque, que significa 'contenda', porque houve muita discussão por causa dele. Então cavaram outro poço, mas novamente houve discussão por causa dele. Por isso, Isaque o chamou de Sitna, que significa 'oposição'. Isaque então se afastou dali e cavou mais um poço, e desta vez não houve discussão. Por isso, ele o chamou de Reobote, que significa 'espaço amplo', dizendo: **'Agora o Senhor nos deu espaço e nos fez prosperar nesta terra.'**",
    "De lá, Isaque subiu para Berseba. Naquela mesma noite, o Senhor apareceu a Isaque e disse: **'Eu sou o Deus de seu pai Abraão. Não tema, pois estou com você. Eu o abençoarei e multiplicarei seus descendentes por causa de Abraão, meu servo.'** Então Isaque construiu um altar naquele lugar e invocou o nome do Senhor. Ali ele armou sua tenda, e seus servos cavaram um poço.",
    "Algum tempo depois, Abimeleque veio de Gerar para se encontrar com Isaque, acompanhado de Auzate, seu conselheiro, e Ficol, o comandante do seu exército. Isaque lhes perguntou: 'Por que vieram me ver, já que vocês me odeiam e me expulsaram de suas terras?' Eles responderam: 'Nós vimos claramente que **o Senhor está com você**. Por isso, pensamos: 'Que haja agora um juramento vinculativo entre nós, um pacto entre você e nós. Que você não nos faça mal, assim como nós não o prejudicamos. Nós só o tratamos bem e o deixamos partir em paz. Agora é evidente que **você é o abençoado do Senhor.**'' Isaque, então, preparou um banquete para eles, e todos comeram e beberam. Na manhã seguinte, levantaram-se cedo e fizeram um juramento solene um ao outro. Depois, Isaque os despediu, e eles partiram em paz.",
    "Naquele mesmo dia, os servos de Isaque vieram e lhe deram a notícia sobre o poço que haviam cavado, dizendo: 'Encontramos água!' Isaque chamou o poço de Seba, que significa 'juramento'. Por essa razão, a cidade é conhecida como Berseba ('Poço do Juramento') até hoje.",
    "Quando Esaú completou quarenta anos, casou-se com Judite, filha de Beeri, o hitita, e também com Basemate, filha de Elom, o hitita. Esses casamentos, no entanto, causaram grande desgosto e amargura de espírito a Isaque e Rebeca."
  ]
}