{
  "title": "Rebeca: A Busca por uma Esposa para Isaque",
  "paragraphs": [
    "Abraão já era muito idoso e havia sido grandemente abençoado pelo SENHOR em tudo o que fazia. Certo dia, ele chamou seu servo mais antigo, que era o administrador de todos os seus bens, e lhe disse: “Coloque sua mão debaixo da minha coxa, para que eu o faça jurar pelo **SENHOR, o Deus dos céus e da terra**, que você não tomará para meu filho uma esposa dentre as filhas dos cananeus, no meio dos quais eu habito. Em vez disso, você irá à minha terra natal, à minha parentela, e dali tomará uma esposa para meu filho Isaque.”",
    "O servo perguntou: “E se a moça não quiser vir comigo para esta terra? Devo então levar seu filho de volta para a terra de onde o senhor saiu?” Abraão respondeu: “De forma alguma leve meu filho de volta para lá! O **SENHOR, o Deus dos céus, que me tirou da casa de meu pai e da terra de minha família**, e que me falou e me jurou, dizendo: ‘Darei esta terra à sua descendência’, **Ele enviará seu anjo à sua frente para que encontre uma esposa para meu filho lá.** Se a moça, porém, não quiser segui-lo, você estará livre deste meu juramento; apenas não leve meu filho de volta para lá.” Então o servo colocou sua mão debaixo da coxa de seu senhor Abraão e jurou cumprir sua missão.",
    "O servo tomou dez camelos de seu senhor, juntamente com diversos presentes, pois ele administrava todos os bens de seu senhor. Ele partiu para a Mesopotâmia, rumo à cidade de Naor. Ao entardecer, fez os camelos se ajoelharem junto a um poço fora da cidade, no horário em que as moças vinham buscar água. Então ele orou: “**Ó SENHOR, Deus de meu senhor Abraão, dá-me hoje sucesso e mostra tua bondade ao meu senhor Abraão!** Aqui estou eu, junto à fonte, e as moças da cidade vêm buscar água. Que a moça a quem eu disser: ‘Por favor, incline seu jarro para que eu beba’, e ela responder: ‘Beba, e também darei água aos seus camelos’, essa seja a mulher que designaste para teu servo Isaque. Assim saberei que usaste de bondade para com meu senhor.”",
    "Antes mesmo que ele terminasse de falar, Rebeca apareceu com seu jarro no ombro. Ela era filha de Betuel, filho de Milca e de Naor, irmão de Abraão. A moça era de uma beleza impressionante, e virgem; nenhum homem a havia conhecido. Ela desceu à fonte, encheu o jarro e subiu. Então o servo correu ao encontro dela e disse: “Por favor, deixe-me beber um pouco de água do seu jarro.” Ela respondeu: “Beba, meu senhor.” E, apressando-se, abaixou rapidamente o jarro que estava em sua mão e lhe deu de beber. Depois que ele terminou de beber, ela disse: “Também tirarei água para seus camelos, até que todos tenham bebido.” Ela se apressou, esvaziou rapidamente seu jarro no cocho, e correu de volta ao poço para buscar mais água, tirando para todos os seus dez camelos. O homem a observava em silêncio, maravilhado, querendo saber **se o SENHOR havia abençoado sua jornada ou não.**",
    "Quando os camelos terminaram de beber, o homem pegou uma argola de ouro para o nariz, pesando meio siclo, e duas pulseiras de ouro para seus braços, pesando dez siclos. Ele perguntou: “De quem você é filha? Por favor, diga-me. Há lugar na casa de seu pai para passarmos a noite?” Ela respondeu: “Sou filha de Betuel, filho de Milca e de Naor.” E acrescentou: “Temos bastante palha e forragem, e também lugar para vocês passarem a noite.” Então o homem se curvou e adorou ao SENHOR, dizendo: “**Bendito seja o SENHOR, o Deus de meu senhor Abraão, que não retirou sua bondade e fidelidade do meu senhor! Quanto a mim, o SENHOR me guiou diretamente à casa dos parentes do meu senhor.**” A moça correu e contou tudo o que havia acontecido na casa de sua mãe.",
    "Rebeca tinha um irmão chamado Labão. Ao ver a argola e as pulseiras nos braços de sua irmã, e ao ouvir Rebeca contar o que o homem havia dito, Labão correu até a fonte, onde o homem ainda estava em pé junto aos camelos. Ele disse: “Entre, bendito do SENHOR! Por que ficar aí fora? Já preparei a casa e um lugar para os camelos.” Então o homem foi para a casa. Descarregaram os camelos, deram palha e forragem aos camelos, e água para ele e os homens que o acompanhavam lavarem os pés. Depois, puseram comida diante dele. Mas ele disse: “Não comerei antes de expor o motivo da minha vinda.” Labão respondeu: “Fale.”",
    "Então ele disse: “Eu sou servo de Abraão. O **SENHOR abençoou grandemente meu senhor, tornando-o um homem muito rico, dando-lhe ovelhas e gado, prata e ouro, servos e servas, camelos e jumentos.** Sara, a esposa do meu senhor, deu à luz um filho a ele em sua velhice, e meu senhor deu a esse filho tudo o que possui. Meu senhor me fez jurar, dizendo: ‘Não tomarás para meu filho uma esposa dentre as filhas dos cananeus, na terra onde habito; mas irás à casa de meu pai, à minha família, e dali tomarás uma esposa para meu filho.’ Eu disse ao meu senhor: ‘E se a moça não quiser me seguir?’ Ele me respondeu: ‘**O SENHOR, em cuja presença tenho caminhado, enviará seu anjo com você e prosperará sua jornada, para que encontre uma esposa para meu filho em minha família e na casa de meu pai.** Você estará livre do meu juramento quando chegar à minha família; e se eles não a derem a você, ainda assim estará livre do meu juramento.’",
    "“Hoje cheguei à fonte e disse: ‘**Ó SENHOR, Deus de meu senhor Abraão, se queres agora prosperar minha jornada, que a moça que sair para buscar água, a quem eu disser: “Por favor, dê-me um pouco de água do seu jarro”, e ela responder: “Beba, e também tirarei água para os seus camelos”, essa seja a mulher que o SENHOR designou para o filho do meu senhor.**’ Antes mesmo que eu terminasse de orar em meu coração, Rebeca apareceu com seu jarro no ombro, desceu à fonte, tirou água, e eu lhe disse: ‘Por favor, dê-me de beber.’ Ela se apressou, abaixou rapidamente o jarro que carregava e disse: ‘Beba, e também darei de beber aos seus camelos.’ Então eu bebi, e ela também deu de beber aos camelos. Depois eu lhe perguntei: ‘De quem você é filha?’ Ela respondeu: ‘Filha de Betuel, filho de Naor, que Milca lhe deu.’ Então coloquei a argola no nariz dela e as pulseiras em seus braços. **Então me curvei e adorei ao SENHOR, bendizendo ao Deus de meu senhor Abraão, que me havia guiado pelo caminho certo para encontrar a filha do irmão de meu senhor para seu filho.** Agora, se vocês estão dispostos a agir com bondade e fidelidade para com meu senhor, digam-me. Caso contrário, também me digam, para que eu saiba o que fazer.”",
    "Então Labão e Betuel responderam: “**Essa situação veio do próprio SENHOR; não podemos dizer-lhe nem sim nem não.** Rebeca está aqui diante de você; leve-a e vá. Que ela seja a esposa do filho do seu senhor, **como o SENHOR determinou.**” Ao ouvir essas palavras, o servo de Abraão prostrou-se em terra diante do SENHOR. O servo tirou joias de prata, joias de ouro e roupas, e as deu a Rebeca. Também deu presentes valiosos ao irmão e à mãe dela. Então comeram e beberam, ele e os homens que com ele estavam, e passaram a noite. Na manhã seguinte, ele disse: “Deixem-me ir de volta ao meu senhor.”",
    "O irmão e a mãe dela disseram: “Que a moça fique conosco por alguns dias, talvez uns dez; depois ela poderá ir.” Ele, porém, lhes disse: “**Não me impeçam, pois o SENHOR prosperou minha jornada. Deixem-me partir para que eu possa voltar ao meu senhor.**” Eles disseram: “Vamos chamar a moça e perguntar a ela.” Chamaram Rebeca e lhe perguntaram: “Você irá com este homem?” Ela respondeu: “Sim, irei.” Então despediram Rebeca, sua irmã, e sua criada de confiança, junto com o servo de Abraão e seus homens. E abençoaram Rebeca, dizendo: “**Ó nossa irmã, que você seja mãe de milhares e milhares, e que sua descendência domine seus inimigos!**” Rebeca e suas servas se levantaram, montaram nos camelos e seguiram o homem. Assim, o servo levou Rebeca e partiu.",
    "Isaque havia retornado da região do poço de Beer-Laai-Rói, pois ele morava na terra do Neguev (região sul). Ao entardecer, Isaque havia saído para meditar no campo. Ele levantou os olhos e viu os camelos se aproximando. Rebeca também levantou os olhos, viu Isaque e desceu do camelo. Ela perguntou ao servo: “Quem é aquele homem que vem pelo campo ao nosso encontro?” O servo disse: “É meu senhor.” Então ela pegou seu véu e cobriu o rosto. O servo contou a Isaque tudo o que havia acontecido. Isaque a levou para a tenda de sua mãe Sara. Ele tomou Rebeca como sua esposa e a amou. E assim, Isaque encontrou consolo após a morte de sua mãe."
  ]
}