{
  "title": "A Bênção Roubada",
  "paragraphs": [
    "Aconteceu que, com a idade avançada de Isaque, sua visão escureceu a ponto de ele não conseguir mais enxergar. Então, chamou seu filho mais velho, Esaú, e disse: 'Meu filho!'. Esaú respondeu: 'Estou aqui'. Isaque continuou: 'Veja, estou velho e não sei o dia da minha morte. Agora, por favor, pegue suas armas – a aljava e o arco –, vá para o campo e cace algo para mim. Prepare um ensopado saboroso, do jeito que eu gosto, e traga-o para eu comer. **Assim, minha alma poderá te abençoar antes que eu morra.**'",
    "Rebeca ouviu tudo o que Isaque disse a seu filho Esaú. Então, Esaú saiu para o campo, a fim de caçar o que traria para o pai. Rebeca, então, chamou seu filho Jacó e disse: 'Ouvi seu pai conversando com seu irmão Esaú, dizendo: “Traga-me caça e prepare um ensopado saboroso para que eu coma e **te abençoe na presença do Senhor antes de morrer.**” Agora, meu filho, preste atenção ao que vou te pedir: vá agora ao rebanho e traga-me dois bons cabritos. Com eles, farei um ensopado saboroso para seu pai, do jeito que ele gosta. Você o levará ao seu pai para que ele coma e **te abençoe antes de morrer.**'",
    "Jacó, porém, disse à sua mãe Rebeca: 'Mas meu irmão Esaú é muito peludo, e eu tenho a pele lisa. E se meu pai me apalpar? Ele vai perceber a fraude e, em vez de uma bênção, **trarei uma maldição sobre mim.**' A mãe, contudo, respondeu: '**Que essa maldição caia sobre mim, meu filho!** Apenas obedeça à minha voz: vá e traga os cabritos'.",
    "Ele foi, pegou os cabritos e os trouxe à mãe. Rebeca, então, preparou o ensopado saboroso, exatamente como Isaque gostava. Em seguida, Rebeca pegou as melhores roupas de Esaú, seu filho mais velho, que estavam guardadas em casa, e vestiu Jacó, seu filho mais novo. Com as peles dos cabritos, cobriu as mãos e a parte lisa do pescoço de Jacó. Então, entregou o ensopado saboroso e o pão que havia preparado nas mãos de Jacó.",
    "Jacó foi até o pai e disse: 'Meu pai!' Isaque respondeu: 'Estou aqui. Quem é você, meu filho?' Jacó disse ao pai: 'Sou Esaú, seu filho mais velho. Fiz o que me pediu. Por favor, levante-se, sente-se e coma da minha caça, para que a sua alma me abençoe'. Isaque perguntou ao filho: 'Como você conseguiu caçar tão rápido, meu filho?' Ele respondeu: '**Porque o Senhor, seu Deus, a colocou no meu caminho.**'",
    "Isaque disse a Jacó: 'Chegue mais perto, meu filho, para que eu possa apalpá-lo e ter certeza se você é mesmo meu filho Esaú ou não'. Jacó se aproximou de Isaque, que o apalpou e disse: 'A voz é de Jacó, mas as mãos são as de Esaú'. Isaque não o reconheceu, pois suas mãos estavam peludas como as de seu irmão Esaú. **E então o abençoou.** Ele perguntou novamente: 'Você é mesmo meu filho Esaú?' Jacó respondeu: 'Sim, sou eu'. Isaque disse: 'Traga-me a comida para que eu coma da caça de meu filho e **minha alma te abençoe.**' Jacó serviu-o, e Isaque comeu. Ele também lhe trouxe vinho, e Isaque bebeu.",
    "Seu pai Isaque lhe disse: 'Agora, meu filho, chegue-se e me beije'. Jacó se aproximou e o beijou. Ao sentir o cheiro das suas roupas, Isaque o abençoou, dizendo: 'Ah, o cheiro do meu filho é como o cheiro de um campo que o Senhor abençoou! **Que Deus te dê do orvalho do céu, da fertilidade da terra e abundância de trigo e vinho novo. Que povos te sirvam e nações se curvem diante de ti. Seja senhor sobre seus irmãos, e os filhos de sua mãe se curvem a você. Malditos sejam os que te amaldiçoarem, e benditos sejam os que te abençoarem.**'",
    "Assim que Isaque terminou de abençoar Jacó, e Jacó mal tinha saído da presença de seu pai, Esaú, seu irmão, chegou de sua caçada. Ele também preparou um ensopado saboroso e o trouxe ao pai, dizendo: 'Levante-se, meu pai, e coma da caça de seu filho, para que a sua alma me abençoe'. Seu pai Isaque perguntou: 'Quem é você?' Ele respondeu: 'Sou seu filho, seu primogênito Esaú'. Isaque tremeu violentamente e disse: 'Quem foi, então, que caçou e me trouxe a comida? Eu comi de tudo antes que você chegasse, e **eu o abençoei! E ele será bendito.**'",
    "Ao ouvir as palavras do pai, Esaú soltou um grito alto e amargo, e disse: 'Abençoe-me também, meu pai!' Isaque respondeu: 'Seu irmão veio com astúcia e tomou sua bênção'. Esaú então exclamou: 'Não é à toa que o nome dele é Jacó (engana, suplanta)! Já me enganou duas vezes: primeiro, tomou minha primogenitura, e agora, tomou minha bênção!' E perguntou: 'Será que o senhor não guardou nenhuma bênção para mim?'",
    "Isaque respondeu a Esaú: '**Eu o constituí seu senhor, e todos os seus irmãos lhe dei como servos; com trigo e vinho novo o fortaleci. O que posso fazer por você agora, meu filho?**' Esaú disse ao pai: 'O senhor tem apenas uma bênção, meu pai? Abençoe-me também, meu pai!' E Esaú chorou em voz alta.",
    "Então seu pai Isaque respondeu, dizendo: '**Sua morada será nas terras férteis e no orvalho dos céus. Você viverá pela sua espada e servirá ao seu irmão. Mas chegará o tempo em que você se libertará e sacudirá o jugo dele do seu pescoço.**'",
    "Esaú passou a odiar Jacó por causa da bênção que seu pai lhe havia dado. Ele pensou consigo: 'Logo os dias de luto pelo meu pai chegarão, e então matarei meu irmão Jacó'. As palavras de Esaú, seu filho mais velho, chegaram aos ouvidos de Rebeca. Ela, então, mandou chamar Jacó, seu filho mais novo, e disse: 'Olhe, seu irmão Esaú está se consolando com a ideia de te matar. Agora, meu filho, ouça minha voz. Levante-se e fuja para meu irmão Labão, em Harã. Fique com ele por alguns dias, até que a fúria de seu irmão passe. Até que a raiva de seu irmão se acalme e ele se esqueça do que você fez. Então, mandarei chamá-lo de lá. Por que eu perderia vocês dois no mesmo dia?'",
    "Rebeca então disse a Isaque: 'Estou farta da minha vida por causa das mulheres hititas. Se Jacó casar com uma mulher hitita, como essas daqui, o que me restará da vida?'"
  ]
}