{
  "title": "O Último Adeus e a Fé Inabalável",
  "paragraphs": [
    "José, tomado pela dor, inclinou-se sobre o rosto de seu pai, chorou por ele e o beijou. Em seguida, ordenou aos médicos, seus servos, que embalsamassem o corpo de seu pai. Assim, os médicos embalsamaram Israel. O processo levou quarenta dias, pois esse era o tempo habitual para o embalsamamento. Os egípcios lamentaram a morte de Jacó por setenta dias.",
    "Após o período de luto, José dirigiu-se aos oficiais do palácio de Faraó: \"Se tenho a vossa benevolência, peço que transmitam a Faraó o seguinte: Meu pai me fez jurar, dizendo: 'Quando eu morrer, você me sepultará no túmulo que preparei para mim na terra de Canaã.' Peço, portanto, permissão para ir sepultar meu pai. Depois, retornarei.\" Faraó respondeu: \"Vá e sepulte seu pai, conforme ele o fez jurar.\"",
    "José, então, partiu para sepultar seu pai. Com ele seguiram todos os altos funcionários de Faraó, os anciãos do palácio e todas as autoridades da terra do Egito. Acompanharam-no também toda a família de José, seus irmãos e a casa de seu pai; apenas as crianças, as ovelhas e o gado foram deixados na terra de Gósen. Carros e cavaleiros também os acompanharam, formando um cortejo imponente. Ao chegarem à eira de Atade, que fica do outro lado do Jordão, fizeram um luto solene e doloroso, com uma grande lamentação pelo pai que durou sete dias. Os cananeus, habitantes daquela terra, ao verem o luto na eira de Atade, exclamaram: \"Que grande luto este dos egípcios!\" Por essa razão, o lugar foi chamado Abel-Mizraim, que significa \"luto dos egípcios\", e fica além do Jordão.",
    "Os filhos de Jacó cumpriram exatamente o que ele lhes havia ordenado. Eles o levaram para a terra de Canaã e o sepultaram na caverna do campo de Macpela, o mesmo campo que Abraão havia comprado de Efrom, o hitita, como propriedade para sepultura, em frente a Manre. Após o sepultamento do pai, José retornou ao Egito com seus irmãos e todos os que o haviam acompanhado.",
    "Com a morte do pai, os irmãos de José ficaram apreensivos. \"Será que José guardará rancor de nós agora?\", disseram uns aos outros. \"Ele certamente vai se vingar por todo o mal que lhe fizemos!\" Então, enviaram uma mensagem a José, dizendo: \"Antes de morrer, seu pai nos deu a seguinte ordem: 'Diga a José: Por favor, perdoa a transgressão dos teus irmãos e o pecado deles, pois te fizeram mal. Rogamos-te que perdoes a transgressão dos servos do Deus de teu pai.'\" Ao ouvir isso, José chorou.",
    "Em seguida, os próprios irmãos foram até ele, prostraram-se e disseram: \"Eis-nos aqui, somos seus servos.\" José os acalmou: \"Não tenham medo! **Por acaso estou eu no lugar de Deus?** É verdade que vocês planejaram me fazer mal, **mas Deus transformou o mal em bem, para realizar o que hoje se vê: preservar a vida de muitas pessoas.** Portanto, não temam! Eu sustentarei a vocês e aos seus filhos.\" Com essas palavras, ele os consolou e lhes falou com carinho.",
    "José e a família de seu pai continuaram a viver no Egito. José viveu cento e dez anos. Ele chegou a ver os filhos de Efraim até a terceira geração. Os filhos de Maquir, filho de Manassés, também nasceram e foram criados sob os cuidados de José. Em seus últimos dias, José disse a seus irmãos: \"Eu estou para morrer, mas **Deus certamente virá em auxílio de vocês e os tirará desta terra, levando-os para a terra que jurou a Abraão, Isaque e Jacó.**\" E José fez os filhos de Israel jurarem, dizendo: \"**Quando Deus vier em auxílio de vocês, levem meus ossos daqui.**\" José morreu com a idade de cento e dez anos. Seu corpo foi embalsamado e colocado em um caixão no Egito."
  ]
}