{
  "title": "Jacó, Raquel e Lia: Amor, Engano e Descendência",
  "paragraphs": [
    "Jacó partiu em sua jornada e seguiu para a terra do Oriente. Ao avistar um campo, ele viu um poço e, perto dele, três rebanhos de ovelhas descansando. Era costume dar água aos animais daquele poço, que tinha uma grande pedra pesada sobre sua entrada.",
    "O procedimento era que todos os rebanhos se reunissem, então a pedra seria removida da boca do poço para que as ovelhas pudessem beber, e depois a pedra era recolocada em seu lugar.",
    "Jacó se aproximou dos pastores e perguntou: “Meus irmãos, de onde são vocês?” Eles responderam: “Somos de Harã.” Ele então perguntou: “Vocês conhecem Labão, filho de Naor?” Eles confirmaram: “Sim, nós o conhecemos.” Jacó quis saber: “Ele está bem?” Eles disseram: “Sim, ele está bem. E veja, ali vem Raquel, sua filha, com as ovelhas.”",
    "Jacó observou: “Ainda é meio do dia, não é hora de recolher o gado. Deem água às ovelhas e levem-nas para pastar.” Mas eles explicaram: “Não podemos, até que todos os rebanhos se reúnam e a pedra seja removida da entrada do poço para que possamos dar água às ovelhas.”",
    "Enquanto ele ainda conversava com eles, Raquel chegou com as ovelhas de seu pai, pois ela cuidava dos animais. Assim que Jacó viu Raquel, filha de Labão (o irmão de sua mãe), e as ovelhas de Labão, ele se aproximou, removeu a pedra da entrada do poço e deu água aos rebanhos de seu tio.",
    "Em um momento de forte emoção, Jacó beijou Raquel e chorou em alta voz. Ele então revelou a Raquel que era parente de seu pai, Labão, e que era filho de Rebeca. Raquel, então, correu para contar a seu pai.",
    "Ao saber das notícias sobre Jacó, filho de sua irmã, Labão correu para encontrá-lo, abraçou-o, beijou-o e o levou para sua casa. Jacó contou a Labão tudo o que havia acontecido. Labão, emocionado, disse: “Verdadeiramente, **você é meu próprio sangue e carne**.” E Jacó permaneceu com ele por um mês inteiro.",
    "Depois disso, Labão perguntou a Jacó: “Você vai me servir de graça, só porque é meu parente? Diga-me qual será o seu salário.”",
    "Labão tinha duas filhas: a mais velha chamava-se Lia, e a mais nova, Raquel. Lia tinha olhos de expressão suave, mas Raquel era de rosto belo e aparência encantadora. Jacó se apaixonou por Raquel e disse a Labão: “Eu o servirei por sete anos em troca de Raquel, sua filha mais nova.”",
    "Labão concordou: “É melhor que eu a dê a você do que a outro homem; fique comigo.” Assim, Jacó serviu sete anos por Raquel. E esses anos lhe pareceram como poucos dias, por causa do grande amor que sentia por ela.",
    "Quando os sete anos se completaram, Jacó disse a Labão: “Meu tempo de serviço está completo. Dê-me minha esposa para que eu possa me casar com ela.” Labão, então, reuniu todos os homens do lugar e ofereceu um grande banquete.",
    "À noite, porém, Labão pegou Lia, sua filha mais velha, e a levou a Jacó, que se uniu a ela. Labão também deu sua serva Zilpa a Lia como criada.",
    "Pela manhã, Jacó percebeu que era Lia. Indignado, ele confrontou Labão: “Por que você fez isso comigo? Eu não te servi por Raquel? Por que você me enganou?”",
    "Labão respondeu: “Não é costume em nossa terra dar a filha mais nova em casamento antes da mais velha. Cumpra a semana de festividades com Lia; depois eu lhe darei Raquel também, em troca de mais sete anos de serviço.”",
    "Jacó fez como Labão pediu e cumpriu a semana de Lia. Depois disso, Labão lhe deu sua filha Raquel como esposa. Labão também deu sua serva Bila a Raquel como criada.",
    "Jacó também se uniu a Raquel e a amou mais do que a Lia. E ele serviu a Labão por mais sete anos.",
    "**Quando o Senhor viu que Lia era desprezada, ele abriu o seu ventre**, mas Raquel era estéril. Lia engravidou e deu à luz um filho, e o chamou de Rúben, dizendo: “**O Senhor viu a minha aflição, e agora meu marido me amará**.”",
    "Ela engravidou novamente e deu à luz outro filho, dizendo: “Porque o Senhor ouviu que eu era desprezada, ele me deu este também.” E o chamou de Simeão.",
    "Mais uma vez, ela engravidou e deu à luz um filho, dizendo: “Desta vez meu marido se unirá a mim, pois lhe dei três filhos.” Por isso, o chamou de Levi.",
    "Ela engravidou pela quarta vez e deu à luz um filho, dizendo: “Desta vez louvarei ao Senhor.” Por isso, o chamou de Judá. Depois disso, Lia parou de ter filhos."
  ]
}