{
  "title": "A Busca por uma Esposa para Isaque",
  "paragraphs": [
    "Abraão já estava muito idoso, com uma vida longa e próspera, **e o SENHOR o havia abençoado em tudo**. Um dia, Abraão chamou seu servo mais antigo, que administrava todos os seus bens, e lhe disse: \"Coloque sua mão debaixo da minha coxa, para que você me jure pelo SENHOR, o Deus dos céus e da terra, que não escolherá uma esposa para meu filho entre as mulheres cananeias, no meio das quais eu habito. Em vez disso, **você irá à minha terra natal, à minha família, e lá encontrará uma esposa para meu filho Isaque**.\" O servo perguntou: \"E se, por acaso, a mulher não quiser vir comigo para esta terra? Devo então levar seu filho de volta para a terra de onde você veio?\" Abraão respondeu firmemente: \"De maneira nenhuma! Não leve meu filho de volta para lá! O SENHOR, o Deus dos céus, que me tirou da casa de meu pai e da terra de meus parentes, e que me falou e me jurou, dizendo: 'À sua descendência darei esta terra', **Ele enviará seu anjo à sua frente, para que você consiga uma esposa para meu filho de lá**. Contudo, se a mulher não quiser segui-lo, você estará livre deste meu juramento; apenas não leve meu filho de volta para lá.\" Então, o servo colocou sua mão debaixo da coxa de Abraão, seu senhor, e jurou-lhe sobre este importante compromisso.",
    "O servo então pegou dez camelos de seu senhor e partiu, levando consigo uma variedade de bens preciosos, pois ele era responsável por toda a riqueza de Abraão. Ele se pôs a caminho em direção à Mesopotâmia, à cidade de Naor. Ao entardecer, quando as moças da cidade saíam para buscar água, ele fez os camelos se ajoelharem perto de um poço, fora da cidade. Ali, ele orou: \"**Ó SENHOR, Deus do meu senhor Abraão, por favor, dá-me hoje um bom resultado e mostra tua bondade ao meu senhor Abraão!** Aqui estou eu, em pé, junto a esta fonte, e as moças da cidade vêm tirar água. Que a jovem a quem eu disser: 'Por favor, incline seu cântaro para que eu possa beber', e ela responder: 'Beba, e também darei água aos seus camelos', **seja aquela que o Senhor escolheu para seu servo Isaque**. Assim saberei que o Senhor mostrou benevolência ao meu senhor.\"",
    "Antes mesmo que ele terminasse de falar, eis que Rebeca, filha de Betuel (filho de Milca e Naor, irmão de Abraão), apareceu com seu cântaro no ombro. A jovem era extremamente bonita, virgem, sem nunca ter tido relações com homem algum. Ela desceu à fonte, encheu seu cântaro e subiu. O servo correu ao encontro dela e disse: \"Por favor, deixe-me beber um pouco de água do seu cântaro.\" Prontamente, ela respondeu: \"Beba, meu senhor.\" E rapidamente abaixou o cântaro em sua mão e lhe deu de beber. Assim que ele terminou de beber, ela acrescentou: \"Também vou tirar água para seus camelos, até que todos tenham bebido.\" Ela se apressou, esvaziou seu cântaro no cocho e correu novamente ao poço para tirar mais água, tirando o suficiente para todos os dez camelos. O homem a observava em silêncio, maravilhado, querendo saber **se o SENHOR havia abençoado sua jornada ou não**.",
    "Quando os camelos acabaram de beber, o homem pegou um pendente de ouro pesando meio siclo e duas pulseiras de ouro pesando dez siclos para os pulsos dela. Então ele perguntou: \"De quem você é filha? Por favor, me diga. Há lugar na casa de seu pai para nós passarmos a noite?\" Ela respondeu: \"Eu sou filha de Betuel, filho de Milca, que ela deu a Naor.\" Ela acrescentou: \"Temos bastante palha e forragem, e também lugar para vocês passarem a noite.\" Então o homem se curvou e adorou ao SENHOR, dizendo: \"**Bendito seja o SENHOR, o Deus do meu senhor Abraão, que não negou sua bondade e fidelidade ao meu senhor! E a mim, o SENHOR me guiou diretamente à casa dos parentes do meu senhor**.\" A jovem correu e contou essas coisas na casa de sua mãe.",
    "Rebeca tinha um irmão chamado Labão. Quando ele viu o pendente e as pulseiras nos pulsos de sua irmã, e ouviu Rebeca contar o que o homem havia dito, ele correu ao encontro do homem, que ainda estava em pé junto aos camelos, perto da fonte. Labão o cumprimentou: \"Entre, bendito do SENHOR! Por que você está aí fora? Já preparei a casa e um lugar para os camelos.\" Então o homem entrou na casa. Os camelos foram soltos, e lhes deram palha e forragem. Também trouxeram água para lavar os pés do servo e dos homens que o acompanhavam. Depois, puseram comida diante dele. Mas ele disse: \"Não comerei antes de expor o meu assunto.\" E Labão respondeu: \"Pode falar.\"",
    "Então o servo começou: \"Eu sou servo de Abraão. **O SENHOR abençoou grandemente o meu senhor, de tal forma que se tornou muito próspero**. Ele lhe deu ovelhas, gado, prata, ouro, servos, servas, camelos e jumentos. E Sara, a esposa do meu senhor, deu à luz um filho a ele em sua velhice, e Abraão lhe deu tudo o que possuía. Meu senhor me fez jurar, dizendo: 'Não escolha uma esposa para meu filho entre as mulheres cananeias, na terra onde habito; mas vá à casa de meu pai e à minha família, e lá encontre uma esposa para meu filho.' Eu perguntei ao meu senhor: 'E se a mulher não quiser vir comigo?' Ele me respondeu: 'O SENHOR, em cuja presença eu sempre andei, enviará seu anjo com você e fará sua jornada prosperar, para que você encontre uma esposa para meu filho em minha família e na casa de meu pai. Só então você estará livre do meu juramento, quando tiver ido à minha família; e se eles não a derem, você também estará livre do meu juramento.'\"",
    "O servo continuou: \"Hoje cheguei à fonte e orei: 'Ó SENHOR, Deus do meu senhor Abraão, **se o Senhor realmente está abençoando esta minha jornada**, que a jovem que sair para tirar água e a quem eu disser: \"Por favor, dê-me um pouco de água do seu cântaro\", e ela me responder: \"Beba, e também tirarei água para seus camelos\", **seja esta a mulher que o SENHOR designou para o filho do meu senhor**.' E antes que eu terminasse de pensar em meu coração, eis que Rebeca saiu com seu cântaro no ombro, desceu à fonte e tirou água. Eu lhe disse: 'Por favor, dê-me de beber.' Ela se apressou, abaixou o cântaro do ombro e disse: 'Beba, e também darei de beber aos seus camelos.' Eu bebi, e ela deu também de beber aos camelos. Então lhe perguntei: 'De quem você é filha?' Ela respondeu: 'Filha de Betuel, filho de Naor, que Milca lhe deu.' Então coloquei o pendente em seu rosto e as pulseiras em seus pulsos. E, curvando-me, adorei ao SENHOR e bendisse ao SENHOR, o Deus do meu senhor Abraão, **que me havia guiado pelo caminho certo para encontrar a filha do irmão do meu senhor para seu filho**. Agora, por favor, digam-me: se vocês pretendem mostrar bondade e fidelidade ao meu senhor, informem-me; e se não, informem-me também, para que eu saiba o que fazer.\"",
    "Labão e Betuel responderam: \"**Este assunto veio do SENHOR; não podemos dizer nada contra ou a favor**. Rebeca está aqui, diante de você; leve-a e vá. Que ela seja a esposa do filho de seu senhor, como o SENHOR determinou.\" Ao ouvir essas palavras, o servo de Abraão prostrou-se em terra diante do SENHOR. Então ele tirou joias de prata, joias de ouro e roupas, e deu a Rebeca; também deu presentes valiosos ao irmão dela e à sua mãe.",
    "Depois, ele e os homens que o acompanhavam comeram, beberam e passaram a noite. Na manhã seguinte, levantaram-se, e ele disse: \"Por favor, deixem-me voltar ao meu senhor.\" O irmão e a mãe dela responderam: \"Que a jovem fique conosco por alguns dias, talvez uns dez, e depois ela irá.\" Ele, porém, lhes disse: \"Não me retenham, pois o SENHOR fez minha jornada prosperar; por favor, deixem-me partir para que eu possa voltar ao meu senhor.\" Então eles disseram: \"Chamemos a moça e perguntemos a ela.\" Chamaram Rebeca e lhe perguntaram: \"Você quer ir com este homem?\" Ela respondeu: \"**Sim, irei**.\" Então despediram Rebeca, sua irmã, juntamente com sua ama, e o servo de Abraão com seus homens. Abençoaram Rebeca, dizendo: \"Ó nossa irmã, **que você se torne mãe de milhares e milhares, e que seus descendentes conquistem seus inimigos!**\" Rebeca e suas servas se levantaram, montaram nos camelos e seguiram o homem. Assim, o servo levou Rebeca e partiu.",
    "Ora, Isaque vinha da região do poço de Beer-Laai-Rói, pois morava na terra do Neguebe (sul). Isaque havia saído para meditar no campo, ao entardecer. Levantou os olhos e viu camelos se aproximando. Rebeca também levantou os olhos, viu Isaque e desceu do camelo. Ela perguntou ao servo: \"Quem é aquele homem que vem pelo campo ao nosso encontro?\" O servo respondeu: \"É o meu senhor.\" Então ela pegou o véu e se cobriu. O servo contou a Isaque tudo o que havia acontecido. Isaque trouxe Rebeca para a tenda de sua mãe Sara. Ele tomou Rebeca como esposa e a amou. **E assim Isaque encontrou consolo após a morte de sua mãe**."
  ]
}