{
  "title": "As Gerações de Adão: Uma Linhagem da Criação",
  "paragraphs": [
    "Esta é a história da linhagem de Adão. No dia em que Deus criou o ser humano, **Ele o fez à Sua própria semelhança**. Ele os criou homem e mulher, abençoou-os e os chamou de Adão no dia em que foram criados. Adão viveu por cento e trinta anos e teve um filho à sua semelhança, conforme a sua imagem, a quem chamou de Sete. Depois do nascimento de Sete, Adão viveu por mais oitocentos anos, tendo outros filhos e filhas. Adão viveu um total de novecentos e trinta anos e, então, morreu.",
    "Sete viveu por cento e cinco anos e teve um filho, Enos. Depois do nascimento de Enos, Sete viveu por mais oitocentos e sete anos, tendo outros filhos e filhas. Sete viveu um total de novecentos e doze anos e, então, morreu. Enos viveu por noventa anos e teve um filho, Cainã. Depois do nascimento de Cainã, Enos viveu por mais oitocentos e quinze anos, tendo outros filhos e filhas. Enos viveu um total de novecentos e cinco anos e, então, morreu. Cainã viveu por setenta anos e teve um filho, Maalalel. Depois do nascimento de Maalalel, Cainã viveu por mais oitocentos e quarenta anos, tendo outros filhos e filhas. Cainã viveu um total de novecentos e dez anos e, então, morreu. **A cada geração, a promessa da vida se renovava, mas o ciclo da mortalidade permanecia.**",
    "Maalalel viveu por sessenta e cinco anos e teve um filho, Jarede. Depois do nascimento de Jarede, Maalalel viveu por mais oitocentos e trinta anos, tendo outros filhos e filhas. Maalalel viveu um total de oitocentos e noventa e cinco anos e, então, morreu. Jarede viveu por cento e sessenta e dois anos e teve um filho, Enoque. Depois do nascimento de Enoque, Jarede viveu por mais oitocentos anos, tendo outros filhos e filhas. Jarede viveu um total de novecentos e sessenta e dois anos e, então, morreu. **A sucessão de nascimentos e mortes continuava a tecer a tapeçaria da história humana.**",
    "Enoque viveu por sessenta e cinco anos e teve um filho, Matusalém. Depois do nascimento de Matusalém, **Enoque viveu em comunhão profunda com Deus por trezentos anos**, tendo outros filhos e filhas. Enoque viveu um total de trezentos e sessenta e cinco anos. E porque Enoque andou em comunhão com Deus, ele não foi mais encontrado, **pois Deus o levou para Si**.",
    "Matusalém viveu por cento e oitenta e sete anos e teve um filho, Lameque. Depois do nascimento de Lameque, Matusalém viveu por mais setecentos e oitenta e dois anos, tendo outros filhos e filhas. Matusalém viveu um total de novecentos e sessenta e nove anos e, então, morreu. Lameque viveu por cento e oitenta e dois anos e teve um filho, a quem chamou de Noé. Lameque disse: '**Este nos trará consolo em relação ao nosso trabalho árduo e ao esforço de nossas mãos, por causa da terra que o Senhor amaldiçoou.**' Depois do nascimento de Noé, Lameque viveu por mais quinhentos e noventa e cinco anos, tendo outros filhos e filhas. Lameque viveu um total de setecentos e setenta e sete anos e, então, morreu.",
    "Quando Noé completou quinhentos anos, **ele se tornou pai de Sem, Cam e Jafé**, dando continuidade à linhagem humana."
  ]
}