{
  "title": "A Bênção de Jacó aos Filhos de José",
  "paragraphs": [
    "Algum tempo depois desses acontecimentos, José recebeu a notícia: 'Seu pai está doente.' Imediatamente, ele levou consigo seus dois filhos, Manassés e Efraim. Quando Jacó foi informado: 'Seu filho José está vindo visitá-lo', Israel fez um grande esforço e conseguiu sentar-se na cama, preparando-se para o encontro.",
    "Jacó então disse a José: '**O Deus Todo-Poderoso me apareceu em Luz, na terra de Canaã, e me abençoou**, dizendo: **\"Eis que farei você prosperar e se multiplicar, e o tornarei uma multidão de povos. Darei esta terra à sua descendência depois de você, como posse permanente.\"** Agora, portanto, seus dois filhos que nasceram no Egito antes da minha chegada aqui, Efraim e Manassés, serão considerados meus, como se fossem Rúben e Simeão. Mas os filhos que você tiver depois deles serão seus; na herança, eles serão reconhecidos pelos nomes de seus irmãos. Lembre-se, quando eu voltava de Padã, Raquel, minha amada esposa, morreu no caminho em Canaã, ainda a uma pequena distância de Efrata. Eu a sepultei ali, no caminho de Efrata, que é Belém.'",
    "Israel, com a visão já muito fraca, viu os filhos de José e perguntou: 'Quem são esses?' José respondeu ao pai: 'São meus filhos, que Deus me deu aqui no Egito.' Então Jacó disse: 'Peço-lhe, traga-os para perto, para que eu os abençoe.' Os olhos de Israel estavam turvos pela idade avançada; ele mal conseguia ver. José os trouxe para perto, e Jacó os beijou e abraçou. Emocionado, Israel disse a José: '**Eu nunca imaginei que veria seu rosto novamente; e veja só, Deus me permitiu ver também seus descendentes!**'",
    "José os tirou do colo de seu pai e curvou-se até o chão diante dele. Em seguida, pegou os dois filhos: Efraim em sua mão direita, colocando-o à esquerda de Israel, e Manassés em sua mão esquerda, colocando-o à direita de Israel, e os trouxe para mais perto. Contudo, Israel estendeu sua mão direita e a colocou sobre a cabeça de Efraim, que era o mais novo, e sua mão esquerda sobre a cabeça de Manassés, cruzando intencionalmente as mãos, apesar de Manassés ser o primogênito.",
    "Então, Jacó abençoou a José e disse: '**Que o Deus em cuja presença meus pais Abraão e Isaque andaram, o Deus que me sustentou desde o meu nascimento até o dia de hoje, o Anjo que me livrou de todo o mal, abençoe estes jovens! Que neles se perpetue o meu nome e o nome de meus pais Abraão e Isaque. E que eles se multipliquem abundantemente, como peixes, no meio da terra!**'",
    "José, ao ver que seu pai colocava a mão direita sobre a cabeça de Efraim, não aprovou. Ele pegou a mão de seu pai para tirá-la da cabeça de Efraim e colocá-la sobre a cabeça de Manassés. José disse ao pai: 'Não assim, meu pai, pois este é o primogênito! Coloque sua mão direita sobre a cabeça dele.' Mas seu pai recusou e respondeu: '**Eu sei, meu filho, eu sei. Ele também se tornará um povo e será grande. Contudo, seu irmão mais novo será ainda maior que ele, e sua descendência se tornará uma multidão de nações.**'",
    "Assim os abençoou naquele dia, dizendo: 'Por meio de vocês, Israel dará a bênção, dizendo: **\"Que Deus faça você como Efraim e como Manassés!\"**' E assim, ele colocou Efraim à frente de Manassés. Depois, Israel disse a José: 'Estou para morrer, mas **Deus estará com vocês e os fará retornar à terra de seus antepassados**. E eu lhe dou uma porção de terra a mais que a seus irmãos, a qual tomei dos amorreus com minha espada e meu arco.'"
  ]
}