{
  "title": "Abraão em Gerar e a Intervenção Divina",
  "paragraphs": [
    "Abraão então partiu daquele lugar, rumo à região sul, e se estabeleceu entre Cades e Sur. Dali, ele se instalou temporariamente em Gerar. Lá, Abraão havia dito sobre Sara, sua esposa, que ela era sua irmã. Ao saber disso, Abimeleque, rei de Gerar, mandou buscá-la e a tomou para si.",
    "Mas, durante a noite, **Deus apareceu a Abimeleque em um sonho e lhe disse: 'Saiba que você vai morrer por causa da mulher que você tomou, pois ela é casada.'** Abimeleque, no entanto, ainda não havia tido relações com ela. Por isso, ele respondeu: 'Senhor, o Senhor destruiria um povo inocente? Ele mesmo não me disse: 'Ela é minha irmã'? E ela também afirmou: 'Ele é meu irmão'. **Eu agi com um coração sincero e com as mãos limpas.'** Em sonho, Deus lhe respondeu: **'Eu sei muito bem que você agiu com sinceridade de coração, e fui eu quem o impediu de pecar contra mim; por isso não permiti que você a tocasse. Agora, pois, devolva a mulher ao seu marido, porque ele é profeta e orará por você para que você viva. Mas se você não a devolver, saiba que você e todos os seus, sem dúvida, morrerão.'**",
    "Abimeleque se levantou bem cedo pela manhã, chamou todos os seus servos e lhes contou tudo o que havia acontecido. Aqueles homens ficaram com muito medo. Então Abimeleque chamou Abraão e lhe perguntou: 'O que você nos fez? **Em que eu te ofendi para que trouxesse um pecado tão grande sobre mim e meu reino?** Você me fez algo que jamais deveria ter feito!' Abimeleque continuou: 'O que o levou a fazer uma coisa dessas?'",
    "Abraão respondeu: 'Eu pensei: **'Certamente não há temor de Deus neste lugar, e eles me matarão por causa da minha mulher.'** Além disso, ela é, de fato, minha irmã, filha do meu pai, mas não da minha mãe; e depois se tornou minha esposa. E quando Deus me fez sair errante da casa do meu pai, para peregrinar, eu lhe disse: 'Faça-me este favor em todo lugar aonde formos: diga que sou seu irmão.''",
    "Então Abimeleque pegou ovelhas, bois, servos e servas, e os entregou a Abraão. E também lhe devolveu Sara, sua esposa. Abimeleque acrescentou: 'Veja, minha terra está à sua disposição; instale-se onde achar melhor.' E a Sara, ele disse: 'Veja, entreguei mil moedas de prata ao seu irmão. Que isso sirva para vindicar sua honra publicamente, diante de todos os que estão com você e de todos os outros; e que a situação esteja clara.'",
    "**Então Abraão orou a Deus, e Deus curou Abimeleque, sua esposa e suas servas, para que pudessem ter filhos novamente.** **Pois o Senhor havia tornado completamente estéril todas as mulheres da casa de Abimeleque, por causa de Sara, esposa de Abraão.**"
  ]
}