{
  "title": "O Julgamento das Águas",
  "paragraphs": [
    "Então o Senhor disse a Noé: \"Entre na arca, você e toda a sua família, **porque reconheci que, nesta geração, você é justo diante de mim.** De todos os animais puros, leve sete pares, o macho e sua fêmea; e dos animais que não são puros, apenas um par, o macho e sua fêmea. Das aves do céu, leve também sete pares, macho e fêmea, para preservar a vida na face de toda a terra. Pois, em mais sete dias, farei chover sobre a terra por quarenta dias e quarenta noites, e **eliminarei da face da terra toda a vida que criei.\"",
    "Noé fez tudo exatamente como o Senhor havia ordenado. Ele tinha seiscentos anos de idade quando o dilúvio das águas veio sobre a terra. Para escapar das águas, Noé entrou na arca com seus filhos, sua esposa e as esposas de seus filhos. Dos animais puros e impuros, das aves e de tudo o que se move pela terra, entraram aos pares com Noé na arca, o macho e a fêmea, conforme Deus havia ordenado. E aconteceu que, passados os sete dias, as águas do dilúvio começaram a cair sobre a terra.",
    "No ano seiscentos da vida de Noé, no segundo mês, no décimo sétimo dia do mês, naquele mesmo dia **todas as fontes do grande abismo irromperam, e as comportas do céu se abriram.** A chuva caiu sobre a terra por quarenta dias e quarenta noites. Naquele mesmo dia, Noé, Sem, Cão e Jafé, os filhos de Noé, bem como sua esposa e as três esposas de seus filhos, todos com ele na arca. Entraram também com eles toda espécie de animal selvagem, todo gado, todo réptil que rasteja pela terra, e toda espécie de ave, cada um de acordo com sua espécie. Entraram na arca com Noé, aos pares, de toda criatura que tinha fôlego de vida. Os que entraram, macho e fêmea de toda carne, fizeram-no como Deus havia ordenado; e **o próprio Senhor selou a entrada por fora.**",
    "O dilúvio permaneceu quarenta dias sobre a terra. As águas subiram, levantaram a arca, e ela flutuou acima da terra. As águas predominaram e aumentaram grandemente sobre a terra, e a arca flutuava sobre a superfície das águas. As águas subiram a níveis extraordinários sobre a terra, e **todos os altos montes, debaixo de todo o céu, foram submersos.** As águas subiram quinze côvados (cerca de sete metros e meio) acima dos picos mais altos, e os montes foram cobertos.",
    "E toda criatura que se movia sobre a terra pereceu: aves, gado, animais selvagens, tudo o que rasteja pela terra, e todos os seres humanos. **Tudo o que possuía fôlego de vida em suas narinas, tudo o que existia em terra seca, morreu.** Assim, toda a vida que existia na face da terra foi aniquilada, desde o homem até o gado, os répteis e as aves do céu; foram exterminados da terra. Apenas Noé e aqueles que estavam com ele na arca sobreviveram. As águas dominaram a terra por cento e cinquenta dias."
  ]
}