{
  "title": "O Sonho de Jacó em Betel e a Promessa Divina",
  "paragraphs": [
    "Isaque chamou Jacó e, com solenidade, o abençoou, dando-lhe uma ordem clara: \"Não se case com nenhuma mulher daqui da terra de Canaã. Em vez disso, levante-se e vá para Padã-Arã, para a casa de Betuel, pai de sua mãe, e lá escolha uma esposa entre as filhas de Labão, seu tio materno.\" E Isaque continuou, proferindo uma bênção poderosa: \"**Que o Deus Todo-Poderoso o abençoe, o faça fértil e o multiplique, para que você se torne uma multidão de povos. Que Ele conceda a você e aos seus descendentes a bênção de Abraão, para que vocês herdem a terra onde você tem vivido como estrangeiro, a terra que Deus prometeu a Abraão.**\" Assim, Isaque se despediu de Jacó, que partiu para Padã-Arã, em direção a Labão, filho de Betuel, o arameu, e irmão de Rebeca, mãe de Jacó e Esaú.",
    "Esaú, por sua vez, observou que Isaque havia abençoado Jacó e o enviara a Padã-Arã para lá buscar uma esposa. Notou também que, ao abençoá-lo, seu pai lhe dera a ordem expressa: \"Não se case com uma mulher das filhas de Canaã\", e que Jacó obedecera prontamente aos pais, partindo para a viagem. Esaú também se deu conta de que as mulheres cananeias não agradavam a seu pai Isaque. Então, numa tentativa de agradar, Esaú foi até Ismael e, além das esposas que já tinha, casou-se com Maalate, filha de Ismael, filho de Abraão, e irmã de Nebaiote.",
    "Enquanto isso, Jacó partiu de Berseba e seguiu viagem em direção a Harã. Chegou a um certo lugar e resolveu passar a noite ali, pois o sol já havia se posto. Pegou uma das pedras do local, usou-a como travesseiro e deitou-se para dormir. Então ele sonhou. Viu uma escada apoiada na terra, cujo topo alcançava o céu, e os anjos de Deus subiam e desciam por ela.",
    "**E, no alto da escada, estava o Senhor, que lhe disse: \"Eu sou o Senhor, o Deus de Abraão, seu avô, e o Deus de Isaque, seu pai. A terra em que você está deitado, eu a darei a você e à sua descendência. Sua descendência será numerosa como o pó da terra e se espalhará para o ocidente, o oriente, o norte e o sul. Por meio de você e de seus descendentes, todas as famílias da terra serão abençoadas. Saiba que estou com você e o protegerei por onde quer que você vá. Eu o trarei de volta a esta terra e não o deixarei até que eu cumpra tudo o que lhe prometi.\"**",
    "Jacó acordou do sono e, impressionado, disse: \"Certamente o Senhor está neste lugar, e eu não sabia!\" Tomado por um temor reverente, ele exclamou: \"**Como este lugar é temível! Este não é outro senão a casa de Deus; esta é a porta dos céus!**\" Na manhã seguinte, bem cedo, Jacó pegou a pedra que havia usado como travesseiro, ergueu-a como um pilar e derramou azeite sobre ela para consagrá-la. E deu a esse lugar o nome de Betel, que significa 'Casa de Deus'. Antes, o nome daquela cidade era Luz.",
    "Então Jacó fez um voto, dizendo: \"**Se Deus estiver comigo e me proteger nesta viagem que faço, se me der comida para comer e roupa para vestir, e se eu voltar em segurança para a casa de meu pai, então o Senhor será o meu Deus. E esta pedra que ergui como pilar será a casa de Deus, e de tudo o que me deres, eu fielmente te darei o dízimo.**\""
  ]
}