{
  "title": "Agar e o Nascimento de Ismael",
  "paragraphs": [
    "Sarai, a esposa de Abrão, não conseguia ter filhos, e ele tinha uma serva egípcia cujo nome era Agar. Um dia, Sarai disse a Abrão: \"**O Senhor me impediu de dar à luz**. Por favor, aproxime-se da minha serva; talvez eu possa ter filhos por meio dela.\" Abrão atendeu ao pedido de Sarai. Então, Sarai, a esposa de Abrão, pegou Agar, sua serva egípcia, e a entregou para ser esposa de seu marido Abrão. Isso aconteceu dez anos depois que Abrão havia se estabelecido na terra de Canaã.",
    "Abrão teve relações com Agar, e ela engravidou. Ao perceber que estava grávida, Agar começou a desprezar sua senhora, Sarai. Sarai então desabafou com Abrão: \"Que a injustiça que sofro caia sobre você! Eu mesma coloquei minha serva em seus braços, e agora que ela concebeu, estou sendo desprezada por ela. **Que o Senhor julgue entre mim e você**!\"",
    "Abrão respondeu a Sarai: \"**Sua serva está sob seu controle; faça com ela o que bem entender**.\" Sarai, então, começou a maltratar Agar, a ponto de Agar fugir dela. Um anjo do Senhor encontrou Agar junto a uma fonte de água no deserto, a fonte que fica no caminho para Sur. O anjo perguntou: \"Agar, serva de Sarai, de onde você vem e para onde vai?\" Ela respondeu: \"Estou fugindo da minha senhora Sarai.\" Então, o anjo do Senhor lhe disse: \"**Volte para sua senhora e submeta-se à autoridade dela**.\"",
    "O anjo do Senhor acrescentou: \"**Multiplicarei tanto a sua descendência que será impossível contá-la**.\" E continuou: \"**Você está grávida e dará à luz um filho, e o chamará Ismael, porque o Senhor ouviu o seu sofrimento**. Ele será um homem selvagem, sua mão estará contra todos, e a mão de todos contra ele; e ele viverá em oposição a todos os seus irmãos.\"",
    "Agar, então, deu um nome ao Senhor que falava com ela: \"**Tu és Deus que me vê**.\" Pois ela disse: \"Será que eu realmente vi Aquele que me vê?\" Por causa disso, o poço foi chamado Beer-Laai-Rói, que significa \"Poço do Vivente que me Vê\". Ele está localizado entre Cades e Berede.",
    "Agar deu à luz um filho para Abrão, e Abrão o chamou de Ismael. Abrão tinha oitenta e seis anos de idade quando Ismael nasceu."
  ]
}