{
  "title": "As Provações e Bênçãos de Isaque em Gerar",
  "paragraphs": [
    "Houve uma grande fome na terra, uma situação difícil que se repetia após a escassez vivida nos dias de Abraão. Por conta disso, Isaque decidiu ir até Abimeleque, o rei dos filisteus, que governava em Gerar. No entanto, o Senhor apareceu a Isaque e lhe disse: **'Não vá para o Egito; permaneça na terra que eu lhe indicar. Continue vivendo como estrangeiro nesta região, e eu estarei com você e o abençoarei. Pois é a você e à sua descendência que darei todas estas terras, confirmando o juramento que fiz ao seu pai Abraão.** Eu multiplicarei seus descendentes como as estrelas do céu, e darei a eles todas estas terras. E, por meio da sua descendência, todas as nações da terra serão abençoadas. Tudo isso porque Abraão obedeceu à minha voz e cumpriu meus mandamentos, meus preceitos, minhas ordens e minhas leis.' Isaque, então, fixou residência em Gerar.",
    "Quando os homens daquela região lhe perguntavam sobre Rebeca, sua esposa, ele respondia: 'Ela é minha irmã'. Ele tinha medo de dizer que era sua esposa, pensando: 'Pode ser que me matem por causa dela, pois Rebeca era muito bonita'. Depois de Isaque passar um bom tempo ali, Abimeleque, o rei dos filisteus, olhou pela janela e viu Isaque e Rebeca, sua esposa, demonstrando intimidade. Imediatamente, Abimeleque chamou Isaque e lhe disse: 'É óbvio que ela é sua esposa! Por que você disse que era sua irmã?' Isaque respondeu: 'Eu pensei: 'Não quero morrer por causa dela''. Abimeleque exclamou: 'Que barbaridade você nos fez! Qualquer um do meu povo poderia ter se deitado com sua esposa facilmente, e você teria trazido uma grande culpa sobre nós!' Então Abimeleque deu uma ordem a todo o seu povo: **'Quem tocar neste homem ou em sua esposa será executado!'**",
    "Isaque semeou naquelas terras e, naquele mesmo ano, colheu cem vezes mais do que havia plantado, **pois o Senhor o abençoava**. O homem prosperou cada vez mais, enriquecendo-se continuamente, até se tornar extremamente poderoso. Ele possuía rebanhos de ovelhas e gado, e um grande número de servos, a ponto de os filisteus sentirem inveja dele. Todos os poços que os servos de seu pai Abraão haviam cavado, os filisteus os entulharam e encheram de terra. Abimeleque disse a Isaque: 'Vá embora daqui, pois você se tornou muito mais poderoso do que nós'.",
    "Isaque, então, partiu daquele lugar e montou seu acampamento no vale de Gerar, onde se estabeleceu. Ele reabriu os poços de água que haviam sido cavados nos dias de seu pai Abraão e que os filisteus haviam entulhado após a morte de Abraão. Ele os chamou pelos mesmos nomes que seu pai lhes havia dado. Os servos de Isaque cavaram no vale e encontraram ali um poço com água corrente. Mas os pastores de Gerar discutiram com os pastores de Isaque, alegando: 'Esta água é nossa!' Por essa razão, Isaque deu ao poço o nome de Eseque (que significa 'Contenda'), porque eles contenderam por ele. Então cavaram outro poço, e novamente houve discussão por causa dele; por isso, ele o chamou de Sitna (que significa 'Oposição'). Isaque se mudou dali e cavou mais um poço, e desta vez não houve discussão por ele. **Por isso, ele o chamou de Reobote (que significa 'Lugares Largos'), dizendo: 'Agora o Senhor nos deu espaço e prosperamos nesta terra!'**",
    "De lá, Isaque seguiu para Berseba. Naquela mesma noite, o Senhor apareceu a Isaque e disse: **'Eu sou o Deus de seu pai Abraão. Não tenha medo, pois eu estou com você. Eu o abençoarei e multiplicarei sua descendência por causa do meu servo Abraão.'** Isaque construiu um altar naquele lugar e invocou o nome do Senhor. Ali ele armou sua tenda, e seus servos cavaram um poço.",
    "Mais tarde, Abimeleque veio de Gerar ao encontro de Isaque, acompanhado por Auzate, seu conselheiro, e Ficol, o comandante de seu exército. Isaque lhes perguntou: 'Por que vieram me procurar, já que vocês me odeiam e me expulsaram de suas terras?' Eles responderam: **'Nós percebemos claramente que o Senhor está com você.** Por isso, pensamos: 'É melhor que haja um juramento entre nós, entre você e nós; façamos uma aliança com você'. Juramos que você não nos fará mal, assim como nós não o prejudicamos. Pelo contrário, sempre o tratamos bem e o deixamos partir em paz. **Agora você é, de fato, o abençoado do Senhor.'** Então Isaque preparou um banquete para eles, e todos comeram e beberam. No dia seguinte, levantaram-se bem cedo e fizeram um juramento mútuo. Isaque os despediu, e eles partiram em paz.",
    "Ainda naquele dia, os servos de Isaque vieram e lhe deram a notícia sobre o poço que haviam cavado, dizendo: 'Encontramos água!' Isaque chamou o poço de Seba (que significa 'Juramento'). Por essa razão, a cidade é conhecida como Berseba (que significa 'Poço do Juramento' ou 'Poço dos Sete') até os dias de hoje. Quando Esaú completou quarenta anos, casou-se com Judite, filha de Beeri, o hitita, e também com Basemate, filha de Elom, outro hitita. **Esses casamentos trouxeram grande amargura de espírito para Isaque e Rebeca.**"
  ]
}