{
  "title": "Jacó no Egito: O Encontro com Faraó e o Juramento Final",
  "paragraphs": [
    "José foi até o Faraó para informar: \"Meu pai, meus irmãos, com suas ovelhas, gado e todos os seus bens, chegaram da terra de Canaã e já estão instalados na região de Gósen.\" Em seguida, José selecionou cinco de seus irmãos e os apresentou ao Faraó. O Faraó perguntou aos irmãos: \"Qual é a profissão de vocês?\" Eles responderam: \"Nós, teus servos, e nossos antepassados, somos pastores de ovelhas.\" E acrescentaram: \"Viemos para viver como estrangeiros nesta terra, pois não há mais pasto para nossos rebanhos em Canaã, já que a fome é muito severa por lá. Pedimos, por favor, que nos permitas morar na região de Gósen.\"",
    "Então o Faraó disse a José: \"Seu pai e seus irmãos vieram até você. **A terra do Egito está à sua disposição.** Faça seu pai e seus irmãos morarem na melhor parte da terra, na região de Gósen. E se você souber que há homens capazes entre eles, coloque-os como encarregados do meu próprio gado.\"",
    "José levou seu pai, Jacó, e o apresentou ao Faraó. **Jacó abençoou o Faraó.** O Faraó perguntou a Jacó: \"Quantos anos você tem?\" Jacó respondeu: \"Minha vida de peregrino já dura cento e trinta anos. Foram anos difíceis e em menor número do que os anos de vida de meus antepassados em suas peregrinações.\" **Jacó novamente abençoou o Faraó** e se retirou de sua presença.",
    "José então providenciou moradia para seu pai e irmãos, dando-lhes terras na melhor parte do Egito, na região de Ramessés, conforme a ordem do Faraó. **E José supriu de alimento seu pai, seus irmãos e toda a família de seu pai, de acordo com as necessidades de cada um.**",
    "A fome se agravava em toda a região, e não havia pão. Tanto o Egito quanto Canaã estavam exaustos e desolados pela escassez.",
    "José, como administrador, recolheu todo o dinheiro disponível no Egito e em Canaã que as pessoas usavam para comprar trigo, e o entregou aos cofres do Faraó. Quando o dinheiro do Egito e de Canaã se esgotou, o povo egípcio procurou José, dizendo: \"Dê-nos pão! Por que deveríamos morrer diante de você? Não temos mais dinheiro!\" José respondeu: \"Se não têm dinheiro, deem-me o gado, e eu lhes darei alimento em troca.\" Então eles levaram seus animais a José, e ele lhes deu pão em troca de cavalos, ovelhas, gado e jumentos. Assim, ele os sustentou com alimento durante aquele ano, em troca de todos os seus animais.",
    "Quando aquele ano terminou, no ano seguinte, eles voltaram a José e disseram: \"Não podemos esconder de nosso senhor que o dinheiro acabou e que o senhor já possui nossos animais. Não nos resta nada para apresentar ao senhor, a não ser nossos próprios corpos e nossas terras. Por que morreríamos diante de seus olhos, nós e nossa terra? **Compre a nós e nossa terra em troca de pão, e nós e nossas terras seremos servos do Faraó.** Dê-nos sementes para que possamos viver e não morrer, e para que a terra não se torne um deserto.\" Assim, **José comprou toda a terra do Egito para o Faraó**, pois os egípcios venderam seus campos, dominados pela fome. A terra passou a pertencer ao Faraó.",
    "Quanto ao povo, ele os realocou nas cidades, de uma ponta à outra do Egito. A única terra que José não comprou foi a dos sacerdotes, pois eles recebiam uma porção fixa do Faraó e se alimentavam dela. Por isso, não precisaram vender suas terras.",
    "José então disse ao povo: \"Vejam, hoje comprei vocês e suas terras para o Faraó. Aqui estão as sementes para que vocês semeiem a terra. Mas, na época da colheita, **vocês darão um quinto (20%) ao Faraó.** Os quatro quintos restantes serão de vocês, para sementes para o próximo plantio, para o sustento de vocês, de suas famílias e de seus filhos.\" Eles responderam: \"O senhor nos salvou a vida! Que possamos continuar a ter o favor de nosso senhor, e seremos servos do Faraó.\" Assim, **José estabeleceu como lei no Egito, válida até hoje, que um quinto da produção agrícola pertencesse ao Faraó.** Somente as terras dos sacerdotes não se tornaram propriedade do Faraó.",
    "**Assim, o povo de Israel se estabeleceu na terra do Egito, na região de Gósen. Eles tomaram posse da terra, prosperaram e se multiplicaram grandemente.**",
    "Jacó viveu dezessete anos no Egito, totalizando cento e quarenta e sete anos de vida. Quando Jacó sentiu que sua morte se aproximava, chamou seu filho José e disse: \"Se você me quer bem, **por favor, faça um juramento solene** (ponha a mão debaixo da minha coxa) e me prometa que agirá com bondade e lealdade: **Não me enterre no Egito.** **Quero ser sepultado junto aos meus antepassados.** Leve-me do Egito e enterre-me no túmulo deles.\" José respondeu: \"Farei como o senhor me pede.\" Jacó insistiu: \"Jure-me!\" E José jurou. Então, **Israel (Jacó) se inclinou, adorando, sobre a cabeceira de sua cama.**"
  ]
}