{
  "title": "A Criação do Mundo",
  "paragraphs": [
    "**No princípio, Deus criou os céus e a terra.** A terra, porém, estava sem forma e vazia; a escuridão cobria a vastidão do abismo, e o Espírito de Deus pairava sobre a superfície das águas. Então Deus disse: \"**Que haja luz!\" E a luz surgiu.** Deus viu que a luz era boa, e fez separação entre a luz e as trevas. Ele chamou à luz \"Dia\" e às trevas \"Noite\". Houve então uma tarde e uma manhã: o primeiro dia.",
    "Em seguida, Deus declarou: \"**Que haja um firmamento no meio das águas, para que separe águas de águas!\"** Assim, Deus fez o firmamento, separando as águas que estavam abaixo dele das águas que estavam acima dele. E assim aconteceu. Deus chamou ao firmamento \"Céu\". Houve então uma tarde e uma manhã: o segundo dia.",
    "Então Deus ordenou: \"**Que as águas debaixo do céu se reúnam em um só lugar, e que a porção seca apareça!**\" E assim se fez. Deus chamou à porção seca \"Terra\" e ao ajuntamento das águas chamou \"Mares\". E Deus viu que isso era bom. Depois, Deus disse: \"**Que a terra produza vegetação: plantas que deem sementes e árvores frutíferas que deem frutos com suas sementes, cada uma segundo a sua espécie, sobre a terra!**\" E assim aconteceu. A terra, de fato, produziu vegetação: plantas que davam sementes conforme suas espécies e árvores que davam frutos com suas sementes, cada uma segundo a sua espécie. E Deus viu que isso era bom. Houve então uma tarde e uma manhã: o terceiro dia.",
    "Em seguida, Deus disse: \"**Que haja luzes no firmamento do céu, para separar o dia da noite; que sirvam como sinais para marcar as estações, os dias e os anos.** Que elas brilhem no firmamento do céu para iluminar a terra!\" E assim aconteceu. Deus fez os dois grandes luminares: o maior para governar o dia e o menor para governar a noite; e também fez as estrelas. Deus os colocou no firmamento do céu para iluminar a terra, para governar o dia e a noite, e para separar a luz das trevas. E Deus viu que isso era bom. Houve então uma tarde e uma manhã: o quarto dia.",
    "Então Deus ordenou: \"**Que as águas pululem de criaturas vivas, e que aves voem sobre a terra, no vasto firmamento do céu!**\" Assim, Deus criou os grandes animais marinhos e todas as criaturas vivas que se movem e pululam nas águas, conforme suas espécies, e também todas as aves com asas, conforme suas espécies. E Deus viu que isso era bom. **E Deus os abençoou, dizendo: \"Sejam férteis e multipliquem-se! Encham as águas dos mares, e que as aves se multipliquem sobre a terra!\"** Houve então uma tarde e uma manhã: o quinto dia.",
    "Em seguida, Deus disse: \"Que a terra produza seres vivos, cada um segundo a sua espécie: animais domésticos, animais que rastejam e animais selvagens, cada um segundo a sua espécie!\" E assim aconteceu. Deus fez os animais selvagens conforme suas espécies, os animais domésticos conforme suas espécies e todos os animais que rastejam sobre a terra conforme suas espécies. E Deus viu que isso era bom. **Então Deus disse: \"Façamos o ser humano à nossa imagem, conforme a nossa semelhança; para que dominem sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos, sobre toda a terra e sobre todos os animais que rastejam sobre ela.\" Assim, Deus criou o ser humano à sua imagem, à imagem de Deus o criou; homem e mulher os criou.** Deus os abençoou e lhes disse: \"Sejam férteis e multipliquem-se! Encham a terra e a sujeitem! Dominem sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se movem sobre a terra!\" Deus também disse: \"Eis que lhes dei toda a planta que dá semente sobre a face de toda a terra, e toda a árvore que tem fruto com semente; isso será o alimento de vocês. E a todos os animais da terra, a todas as aves do céu e a todos os animais que rastejam sobre a terra, em que há fôlego de vida, dei toda a vegetação verde para alimento.\" E assim aconteceu. **Deus contemplou tudo o que havia feito, e eis que era muito bom.** Houve então uma tarde e uma manhã: o sexto dia."
  ]
}