{
  "title": "José se Revela aos Irmãos",
  "paragraphs": [
    "José não conseguiu mais se conter diante de todos que o serviam. Ele gritou: \"Mandem todos sair daqui!\" Ninguém mais ficou com ele quando José decidiu se revelar aos seus irmãos. Ele chorou tão alto que os egípcios puderam ouvi-lo, e a notícia chegou até o palácio do Faraó. Então, José disse aos seus irmãos: \"Eu sou José! Meu pai ainda está vivo?\" Seus irmãos não conseguiram responder, pois estavam paralisados de espanto diante dele. José insistiu: \"Por favor, cheguem mais perto de mim!\" Eles se aproximaram, e ele continuou: \"Eu sou José, o irmão de vocês, aquele que vocês venderam para o Egito.\"",
    "\"Agora, por favor, não fiquem tristes nem se sintam culpados por terem me vendido para cá\", disse José. \"**Deus me enviou adiante de vocês para preservar vidas.** Já se passaram dois anos de fome na região, e ainda restam cinco anos em que não haverá plantio nem colheita. Por isso, **Deus me enviou adiante de vocês para garantir que a descendência de vocês sobreviva na terra e para salvar suas vidas de forma extraordinária.** Assim, **não foram vocês que me mandaram para cá, mas sim Deus.** **Ele me colocou como conselheiro do Faraó, administrador de todo o seu palácio e governador de toda a terra do Egito.**\"",
    "\"Vão depressa ao meu pai e digam a ele: 'Seu filho José manda dizer: **Deus me fez senhor de todo o Egito.** Desça para mim sem demora! Você viverá na terra de Gósen, perto de mim, junto com seus filhos, seus netos, suas ovelhas, seus bois e tudo o que você tem. Ali eu sustentarei você, porque ainda haverá cinco anos de fome, para que você, sua família e tudo o que possui não morram de pobreza.'\"",
    "\"E vocês mesmos podem ver, e meu irmão Benjamim também, que é a minha própria boca que está falando com vocês\", José enfatizou. \"Contem ao meu pai sobre toda a minha posição de destaque no Egito e tudo o que vocês viram. E venham depressa e tragam meu pai para cá.\" Em seguida, José se jogou nos braços de seu irmão Benjamim e chorou; e Benjamim também chorou, abraçando-o. Depois, José beijou todos os seus outros irmãos e chorou sobre eles. Só então seus irmãos conseguiram conversar com ele.",
    "A notícia de que os irmãos de José haviam chegado se espalhou pelo palácio do Faraó. O Faraó e seus oficiais ficaram muito contentes. O Faraó disse a José: \"Diga a seus irmãos para fazerem o seguinte: 'Carreguem seus animais e voltem para a terra de Canaã. Voltem para o pai de vocês e para suas famílias, e venham para mim. Eu lhes darei o melhor da terra do Egito, e vocês comerão das melhores coisas da terra.' E você, José, tem esta ordem: 'Peguem daqui do Egito carruagens para seus filhos, para suas mulheres e para seu pai, e venham. Não se preocupem com seus pertences, pois o melhor de toda a terra do Egito será de vocês.'\"",
    "Os filhos de Israel fizeram conforme o Faraó havia ordenado. José lhes deu carruagens, segundo a ordem do Faraó, e também lhes deu provisões para a viagem. A cada um deles deu um conjunto de roupas novas, mas a Benjamim deu trezentas peças de prata e cinco conjuntos de roupas. Para seu pai, enviou dez jumentos carregados com o melhor do Egito e dez jumentas carregadas com trigo, pão e outras provisões para a viagem.",
    "Ao se despedir de seus irmãos, enquanto eles partiam, José os advertiu: \"Não discutam no caminho.\" Eles então subiram do Egito e voltaram para a terra de Canaã, para Jacó, seu pai.",
    "Chegando lá, contaram a ele: \"José ainda vive! E ele é o governador de toda a terra do Egito!\" Jacó ficou tão chocado que não conseguiu acreditar neles. Mas quando eles contaram todas as palavras que José lhes havia dito e quando Jacó viu as carruagens que José havia enviado para levá-lo, o ânimo dele voltou. Então Israel exclamou: \"É o suficiente! Meu filho José ainda vive! Eu irei vê-lo antes que eu morra!\""
  ]
}