{
  "title": "Caim e Abel",
  "paragraphs": [
    "Adão teve relações com sua mulher Eva, e ela engravidou. Deu à luz um filho e o chamou Caim, dizendo: \"Com a ajuda do Senhor, gerei um homem!\" Depois, ela deu à luz outro filho, o irmão de Caim, a quem chamou Abel. Abel se tornou pastor de ovelhas, enquanto Caim se dedicava à lavoura da terra. **Assim, a primeira família humana se expandia, e a vida começava a se organizar em diferentes trabalhos.**",
    "Com o tempo, Caim trouxe uma oferta ao Senhor, apresentando alguns frutos da terra que havia cultivado. Abel, por sua vez, também trouxe uma oferta, escolhendo os primogênitos de seu rebanho e a melhor parte de sua gordura. O Senhor olhou com favor para Abel e sua oferta, mas não aceitou Caim nem sua oferta. Isso deixou Caim extremamente furioso, e seu rosto se abateu visivelmente. **A aceitação divina diferenciada revelou uma verdade profunda sobre o coração de cada irmão e a natureza de suas dádivas.**",
    "Então, o Senhor perguntou a Caim: \"Por que você está tão bravo? E por que seu rosto está abatido? Se você agir corretamente, não será aceito? Mas se não agir corretamente, saiba que o pecado está à espreita, como uma fera na porta, desejando controlá-lo. **No entanto, você deve dominá-lo!**\"",
    "Caim, então, conversou com seu irmão Abel. Algum tempo depois, quando estavam juntos no campo, Caim atacou seu irmão Abel e o matou. **A raiva e o ciúme, não dominados, levaram ao primeiro e trágico derramamento de sangue humano.**",
    "O Senhor perguntou a Caim: \"Onde está Abel, seu irmão?\" Caim respondeu: \"Não sei! Por acaso sou eu o guardião do meu irmão?\" Mas Deus retrucou: \"O que você fez? **A voz do sangue do seu irmão clama a mim da terra!**\"",
    "\"Agora, você está amaldiçoado pela terra, que abriu a boca para receber o sangue do seu irmão derramado por você. Quando você cultivar a terra, ela não lhe dará mais sua força e produtividade. **Você será um fugitivo e errante pela terra!**\"",
    "Caim disse ao Senhor: \"Meu castigo é grande demais para suportar! Veja, hoje você me expulsa desta terra, e terei que me esconder da sua presença. Serei um fugitivo e errante pela terra, e qualquer um que me encontrar vai me matar!\" O Senhor, porém, respondeu: \"Por isso, quem matar Caim será castigado sete vezes mais.\" E para protegê-lo, o Senhor colocou um sinal em Caim, para que ninguém que o encontrasse o ferisse. **Mesmo após um crime tão hediondo, a justiça divina foi temperada com a misericórdia de uma proteção contra a vingança imediata.**",
    "Caim se afastou da presença do Senhor e foi viver na terra de Node, a leste do Éden. Lá, Caim teve relações com sua mulher, e ela engravidou e deu à luz Enoque. Ele construiu uma cidade e a nomeou Enoque, em homenagem ao seu filho. Enoque foi pai de Irade; Irade foi pai de Meujael; Meujael foi pai de Metusael; e Metusael foi pai de Lameque. **Apesar do exílio, a linhagem de Caim prosseguiu, e a civilização começou a se desenvolver.**",
    "Lameque casou-se com duas mulheres: uma se chamava Ada e a outra, Zila. Ada deu à luz Jabal, que se tornou o ancestral de todos os que vivem em tendas e criam gado. O nome de seu irmão era Jubal, que foi o ancestral de todos os músicos que tocam harpa e flauta. Zila, por sua vez, deu à luz Tubalcaim, que forjava todo tipo de ferramenta de bronze e de ferro. A irmã de Tubalcaim era Naamá. **A descendência de Lameque demonstrou grande inventividade e progresso cultural e tecnológico.**",
    "Lameque disse às suas mulheres, Ada e Zila: \"Escutem o que eu digo, esposas de Lameque, ouçam minhas palavras! Pois matei um homem por me ferir e um jovem por me machucar. Se Caim será vingado sete vezes, **Lameque o será setenta e sete vezes!**\"",
    "Adão teve novamente relações com sua mulher, e ela deu à luz outro filho, a quem chamou Sete, dizendo: \"Deus me deu outro filho no lugar de Abel, pois Caim o matou.\" Sete também teve um filho e o chamou Enos. **Nessa época, as pessoas começaram a invocar o nome do Senhor.**"
  ]
}