{
  "title": "A Família de Abraão, sua Morte e a História de Isaque e seus Filhos Gêmeos",
  "paragraphs": [
    "Após a morte de Sara, Abraão casou-se novamente, desta vez com uma mulher chamada Quetura. Ela lhe deu seis filhos: Zinrã, Jocsã, Medã, Midiã, Jisbaque e Suá. Jocsã, por sua vez, foi pai de Seba e Dedã, e os filhos de Dedã foram Assurim, Letusim e Leumim. Midiã também teve filhos: Efá, Efer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura. Abraão deixou toda a sua herança principal para Isaque. No entanto, aos filhos que teve com suas concubinas, Abraão deu presentes e, enquanto ainda vivia, os enviou para longe de Isaque, rumo ao leste, para as terras orientais.",
    "Abraão viveu cento e setenta e cinco anos. Ele faleceu em idade avançada, satisfeito com uma vida longa e plena, e **foi reunido aos seus antepassados**. Seus filhos Isaque e Ismael o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o hitita, que ficava perto de Manre. Era o mesmo campo que Abraão havia comprado dos hititas. Ali foram sepultados Abraão e sua esposa Sara. Após a morte de Abraão, **Deus abençoou seu filho Isaque**, que passou a morar perto do poço Beer-Laai-Rói.",
    "Esta é a história dos descendentes de Ismael, filho de Abraão, que Agar, a serva egípcia de Sara, deu à luz para Abraão. Estes são os nomes dos filhos de Ismael, listados por ordem de nascimento: Nebaiote, o primogênito, seguido por Quedar, Adbeel, Mibsão, Misma, Dumá, Massá, Hadade, Tema, Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael, e seus nomes correspondem aos doze líderes das suas tribos, com suas respectivas vilas e acampamentos. Ismael viveu cento e trinta e sete anos. Então faleceu e foi reunido aos seus antepassados. Seus descendentes se estabeleceram desde Havilá até Sur, na direção do Egito, no caminho para a Assíria. Eles viviam em oposição aos seus irmãos.",
    "Esta é a história dos descendentes de Isaque, filho de Abraão. Abraão foi pai de Isaque. Isaque tinha quarenta anos quando se casou com Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, também arameu. Rebeca era estéril, e Isaque orou fervorosamente ao Senhor por ela. **O Senhor atendeu às suas orações**, e Rebeca, sua esposa, ficou grávida. Os bebês lutavam dentro dela, e ela pensou: 'Se é assim, por que estou passando por isso?' Então **Rebeca foi consultar o Senhor**. **E o Senhor lhe respondeu: 'Duas nações estão em seu ventre; dois povos diferentes sairão de você. Um será mais forte que o outro, e o mais velho servirá ao mais novo.'** Quando chegou a hora de dar à luz, Rebeca descobriu que tinha gêmeos. O primeiro a nascer era ruivo e peludo como um manto; por isso o chamaram Esaú. Em seguida, nasceu seu irmão, com a mão agarrada ao calcanhar de Esaú; por isso o chamaram Jacó. Isaque tinha sessenta anos quando os gêmeos nasceram.",
    "Os meninos cresceram. Esaú tornou-se um caçador habilidoso, um homem do campo, enquanto Jacó era um homem tranquilo, que vivia em tendas. Isaque amava Esaú, pois gostava de comer de sua caça; Rebeca, porém, amava Jacó. Certa vez, Jacó estava preparando um ensopado quando Esaú chegou exausto do campo. Esaú disse a Jacó: 'Por favor, deixe-me comer um pouco desse ensopado vermelho; estou faminto!' Por isso ele também foi chamado Edom (que significa 'vermelho'). Jacó respondeu: 'Primeiro, venda-me os seus direitos de primogenitura.' Esaú replicou: 'Estou morrendo de fome! De que me adianta a primogenitura?' Jacó insistiu: 'Jure-me agora!' Então Esaú lhe jurou e **vendeu sua primogenitura a Jacó**. Jacó deu a Esaú pão e o ensopado de lentilhas. Ele comeu, bebeu, levantou-se e foi embora. **Assim, Esaú desprezou seus direitos de primogenitura**."
  ]
}