{
  "title": "A Criação do Mundo",
  "paragraphs": [
    "No princípio, **Deus criou os céus e a terra**. A terra, porém, estava sem forma e vazia; uma escuridão profunda cobria a superfície do abismo, e o Espírito de Deus pairava sobre as águas.",
    "Então, **Deus disse: 'Que haja luz!' E a luz surgiu**. Deus viu que a luz era boa e, assim, separou a luz da escuridão. À luz, Deus deu o nome de Dia, e à escuridão, chamou Noite. Passaram-se a tarde e a manhã, marcando o primeiro dia.",
    "No segundo dia, **Deus ordenou: 'Que haja um firmamento no meio das águas, para separar águas de águas!'** Deus, então, criou o firmamento, separando as águas que estavam abaixo dele das águas que estavam acima. A esse firmamento, Deus chamou Céus. Passaram-se a tarde e a manhã, completando o segundo dia.",
    "Em seguida, **Deus disse: 'Que as águas debaixo do céu se ajuntem num só lugar, e que apareça a terra seca!' E assim aconteceu.** À porção seca, Deus chamou Terra, e ao conjunto das águas, chamou Mares. E **Deus viu que tudo era bom**. Então, Deus prosseguiu: 'Que a terra produza vegetação: plantas que deem semente e árvores frutíferas que deem frutos com suas próprias sementes, cada uma segundo a sua espécie, espalhadas por toda a terra!' E assim se deu. A terra, de fato, produziu vegetação: plantas que davam semente conforme a sua espécie e árvores que davam frutos com sementes, cada uma segundo a sua espécie. E **Deus viu que tudo era bom**. Passaram-se a tarde e a manhã, encerrando o terceiro dia.",
    "No quarto dia, **Deus disse: 'Que haja astros no firmamento dos céus para separar o dia da noite! Que sirvam de sinais para marcar estações, dias e anos**, e que brilhem no firmamento para iluminar a terra!' E assim aconteceu. Deus, então, fez os dois grandes astros: o maior para reger o dia e o menor para reger a noite; e também fez as estrelas. Deus os colocou no firmamento dos céus para iluminar a terra, para governar o dia e a noite, e para separar a luz das trevas. E **Deus viu que tudo era bom**. Passaram-se a tarde e a manhã, marcando o quarto dia.",
    "No quinto dia, **Deus ordenou: 'Que as águas pululem de seres vivos, e que as aves voem sobre a terra, no vasto firmamento dos céus!'** Assim, **Deus criou as grandes criaturas marinhas** e todos os seres vivos que se movem nas águas, conforme as suas espécies, e todas as aves com suas asas, conforme as suas espécies. E **Deus viu que tudo era bom**. Deus os abençoou, dizendo: '**Sejam férteis, multipliquem-se e encham as águas dos mares; e que as aves se multipliquem sobre a terra!**' Passaram-se a tarde e a manhã, completando o quinto dia.",
    "Em seguida, **Deus disse: 'Que a terra produza seres vivos conforme a sua espécie: animais domésticos, animais que rastejam e animais selvagens, cada um conforme a sua espécie!' E assim aconteceu.** Deus criou os animais selvagens da terra, os animais domésticos e todos os seres que rastejam, cada um conforme a sua espécie. E **Deus viu que tudo era bom**.",
    "Então, **Deus declarou: 'Façamos o ser humano à nossa imagem, conforme a nossa semelhança. E que ele tenha domínio sobre os peixes do mar, sobre as aves do céu, sobre o gado, sobre toda a terra e sobre todos os seres que rastejam sobre ela.'** E **Deus criou o ser humano à sua imagem; à imagem de Deus o criou; homem e mulher os criou**. Deus os abençoou e lhes disse: '**Sejam férteis, multipliquem-se, encham a terra e a submetam. Dominem sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se movem sobre a terra.**'",
    "Deus acrescentou: '**Eu lhes dou toda a planta que produz semente, que está sobre a face de toda a terra, e toda a árvore que tem fruto com semente; isso será o alimento de vocês.** E a todo animal da terra, a toda ave do céu e a todo ser que rasteja sobre a terra e que tem fôlego de vida, dou toda a vegetação verde como alimento.' E assim aconteceu. Por fim, **Deus contemplou tudo o que havia feito, e eis que era muito bom**. Passaram-se a tarde e a manhã, encerrando o sexto dia."
  ]
}