{
  "title": "O Legado de Abraão e a História de Isaque e Seus Filhos",
  "paragraphs": [
    "Abraão, já em idade avançada, casou-se novamente, e sua nova esposa chamava-se Quetura. Ela lhe deu seis filhos: Zinrã, Jocsã, Medã, Midiã, Jisbaque e Suá. Jocsã foi pai de Seba e Dedã, e os filhos de Dedã foram Assurim, Letusim e Leumim. Midiã, por sua vez, teve Efá, Efer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura.",
    "**Abraão, fiel ao seu propósito, deixou todos os seus bens para Isaque.** No entanto, aos filhos que teve com suas concubinas, ele deu presentes e, enquanto ainda vivia, os enviou para longe de Isaque, mandando-os para as terras do leste.",
    "Abraão viveu cento e setenta e cinco anos. **Ele faleceu em idade avançada, plenamente satisfeito com a vida que teve, e foi reunido aos seus antepassados.** Seus filhos, Isaque e Ismael, o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o hitita, que ficava em frente a Manre. Era o mesmo campo que Abraão havia comprado dos hititas, onde ele e Sara, sua esposa, já estavam sepultados.",
    "**Após a morte de Abraão, Deus abençoou seu filho Isaque, que então passou a morar perto do poço Beer-Laai-Rói.**",
    "Esta é a história dos descendentes de Ismael, filho de Abraão e de Agar, a serva egípcia de Sara. Estes são os nomes dos filhos de Ismael, listados por nome, conforme as suas gerações: O primeiro filho de Ismael foi Nebaiote, seguido por Quedar, Adbeel, Mibsão, Misma, Dumá, Massá, Hadade, Tema, Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael, e esses são os nomes de suas vilas e acampamentos, doze príncipes de acordo com suas tribos.",
    "Ismael viveu cento e trinta e sete anos. Ele faleceu e foi reunido aos seus antepassados. Seus descendentes se espalharam desde Havilá até Sur, perto da fronteira com o Egito, na direção da Assíria. Eles se estabeleceram em oposição a todos os seus irmãos.",
    "Agora, esta é a história de Isaque, filho de Abraão. Abraão foi pai de Isaque. Isaque tinha quarenta anos quando se casou com Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, também arameu. **Isaque orou fervorosamente ao Senhor por sua esposa, pois ela era estéril. O Senhor atendeu às suas orações, e Rebeca, sua esposa, ficou grávida.**",
    "Os bebês se debatiam dentro dela, e Rebeca exclamou: 'Se é assim, por que estou passando por isso?' Então, ela foi consultar o Senhor. **E o Senhor lhe disse: 'Duas nações estão em seu ventre; dois povos se separarão de você. Um povo será mais forte que o outro, e o mais velho servirá ao mais novo.'**",
    "Chegando o tempo de dar à luz, eis que havia gêmeos em seu ventre. O primeiro a nascer era ruivo e peludo como um manto; por isso o chamaram Esaú. Em seguida, nasceu seu irmão, segurando o calcanhar de Esaú; por isso o chamaram Jacó. Isaque tinha sessenta anos quando eles nasceram.",
    "Os meninos cresceram. Esaú tornou-se um caçador habilidoso, um homem do campo; enquanto Jacó era um homem tranquilo, que vivia em tendas. Isaque amava Esaú, pois gostava de comer de sua caça; mas Rebeca amava Jacó.",
    "Certo dia, Jacó estava preparando um ensopado quando Esaú chegou exausto do campo. Esaú disse a Jacó: 'Por favor, deixe-me comer um pouco desse ensopado vermelho, estou exausto!' (Por isso ele também foi chamado Edom). Então Jacó respondeu: 'Venda-me hoje o seu direito de primogenitura.' Esaú retrucou: 'Estou quase morrendo de fome! De que me adianta a primogenitura?' Jacó insistiu: 'Jure-me agora.' Então Esaú jurou e vendeu seu direito de primogenitura a Jacó. Jacó deu pão e o ensopado de lentilhas a Esaú, que comeu, bebeu, levantou-se e foi embora. **Foi assim que Esaú desprezou seu direito de primogenitura.**"
  ]
}