{
  "title": "O Fim do Dilúvio e a Promessa Divina",
  "paragraphs": [
    "**Deus se lembrou de Noé, de todos os animais e de todo o gado que estavam com ele na arca.** Então, Deus fez um vento passar sobre a terra, e as águas começaram a baixar. As fontes do abismo e as comportas do céu se fecharam, e a chuva do céu cessou. As águas refluíam continuamente da terra; e, passados cento e cinquenta dias, as águas diminuíram.",
    "No sétimo mês, no dia dezessete do mês, **a arca pousou sobre os montes de Ararate**. As águas continuaram a baixar gradualmente até o décimo mês; no primeiro dia do décimo mês, os cumes dos montes puderam ser vistos.",
    "Passados quarenta dias, Noé abriu a janela que havia feito na arca. Ele enviou um corvo, que saiu, voando de um lado para o outro, até que as águas secassem completamente da terra. Depois, Noé enviou uma pomba para verificar se as águas haviam diminuído sobre a face da terra. **A pomba, porém, não encontrou lugar para pousar suas patas e voltou para ele na arca, pois as águas ainda cobriam toda a superfície da terra.** Então, Noé estendeu a mão, pegou-a e a recolheu consigo na arca.",
    "Noé esperou mais sete dias e enviou a pomba novamente para fora da arca. **Ao entardecer, a pomba voltou a ele, e eis que trazia no bico uma folha fresca de oliveira. Assim, Noé compreendeu que as águas haviam diminuído consideravelmente sobre a terra.** Ele esperou ainda outros sete dias e enviou a pomba mais uma vez; desta vez, ela não retornou.",
    "No ano seiscentos e um de Noé, no primeiro mês, no primeiro dia do mês, as águas se secaram de sobre a terra. **Noé removeu a cobertura da arca e olhou, e a superfície da terra estava seca.** No segundo mês, no dia vinte e sete do mês, a terra estava completamente enxuta.",
    "**Então, Deus disse a Noé: 'Saia da arca, você, sua esposa, seus filhos e as esposas de seus filhos com você.** Tire para fora consigo todo animal que está com você, de toda carne: aves, gado e todo réptil que rasteja pela terra, para que se multipliquem sobre a terra, sejam férteis e se espalhem por ela.'",
    "**Noé saiu, com seus filhos, sua esposa e as esposas de seus filhos. Todo animal, todo réptil e toda ave, e tudo o que se move sobre a terra, saiu da arca, de acordo com suas espécies.**",
    "**Então, Noé construiu um altar ao Senhor; e pegou de todos os animais limpos e de todas as aves limpas, e ofereceu holocaustos sobre o altar.**",
    "**O Senhor sentiu o aroma agradável e pensou consigo mesmo: 'Nunca mais amaldiçoarei a terra por causa do homem, pois a inclinação do coração humano é má desde a sua juventude; nem mais destruirei todos os seres viventes, como tenho feito.'** **Enquanto a terra durar, plantio e colheita, frio e calor, verão e inverno, dia e noite, não deixarão de existir.**"
  ]
}