{
  "title": "O Retorno a Betel, as Promessas de Deus e a Família de Jacó",
  "paragraphs": [
    "Deus, então, instruiu Jacó: \"Apronta-te, sobe a Betel e estabeleça-se lá. Construa ali um altar ao **Deus que se revelou a você quando fugia de seu irmão Esaú**.\" Jacó, em seguida, dirigiu-se à sua família e a todos os que o acompanhavam, dizendo: \"Eliminem os ídolos estrangeiros que estão entre vocês, purifiquem-se e troquem suas roupas. Vamos nos aprontar e subir a Betel, e lá construirei um altar ao **Deus que me ouviu nos meus momentos de aflição e que esteve comigo em toda a minha jornada**.\"",
    "Prontamente, todos entregaram a Jacó os ídolos estrangeiros que possuíam, bem como os brincos que usavam nas orelhas. Jacó os enterrou debaixo do carvalho perto de Siquém. Eles partiram dali, e **um temor divino se abateu sobre as cidades vizinhas**, de modo que ninguém ousou persegui-los, os filhos de Jacó.",
    "Assim, Jacó e todos os que o acompanhavam chegaram a Luz, na terra de Canaã, que é Betel. Lá ele construiu um altar e chamou o lugar de El-Betel (Deus de Betel), **porque ali Deus havia se manifestado a ele quando fugia de seu irmão**. Durante esse tempo, Débora, a ama de Rebeca, faleceu e foi sepultada nas proximidades de Betel, debaixo do carvalho que ele chamou de Alom-Bacute (Carvalho do Choro).",
    "Deus apareceu novamente a Jacó, após seu retorno de Padã-Arã, e o abençoou. **Deus lhe disse: \"Seu nome é Jacó, mas você não será mais chamado de Jacó; seu nome será Israel.\"** E assim o chamou de Israel. Deus acrescentou: \"**Eu sou o Deus Todo-Poderoso. Seja fértil e multiplique-se. Uma nação, sim, uma vasta comunidade de nações, surgirá de você, e reis virão de sua descendência.** E a terra que dei a Abraão e a Isaque, eu a darei a você e também à sua descendência, depois de você.\"",
    "Após ter falado com ele, Deus ascendeu do lugar onde estavam. Jacó ergueu uma coluna de pedra no local onde Deus havia falado com ele, derramou sobre ela uma oferta de bebida e a ungiu com azeite. Jacó chamou aquele lugar, onde Deus havia falado com ele, de Betel (Casa de Deus).",
    "Eles partiram de Betel, e ainda faltava um trecho para chegar a Efrata quando Raquel entrou em trabalho de parto, e foi um parto muito difícil. Durante o parto doloroso, a parteira lhe disse: \"Não tema, você terá mais este filho!\" No entanto, à medida que sua vida se esvaía (pois ela estava morrendo), ela o chamou de Benoni (Filho da Minha Dor), mas seu pai o chamou de Benjamim (Filho da Mão Direita ou Filho da Fortuna). Assim, Raquel morreu e foi sepultada no caminho para Efrata, que é Belém. Jacó ergueu um monumento sobre o seu túmulo; esse é o monumento do túmulo de Raquel até os dias de hoje.",
    "Então Israel (Jacó) partiu dali e armou seu acampamento além de Migdal Eder. Enquanto Israel morava naquela região, Rúben teve relações com Bila, concubina de seu pai, e Israel ficou sabendo disso. Jacó teve doze filhos:\n*   De Lia: Rúben (o primogênito), Simeão, Levi, Judá, Issacar e Zebulom.\n*   De Raquel: José e Benjamim.\n*   De Bila (serva de Raquel): Dã e Naftali.\n*   De Zilpa (serva de Lia): Gade e Aser.\nEstes são os filhos de Jacó, que lhe nasceram em Padã-Arã.",
    "Jacó finalmente chegou a seu pai Isaque, em Manre, que é Quiriate-Arba (também conhecida como Hebrom), o lugar onde Abraão e Isaque haviam vivido como estrangeiros. Isaque viveu cento e oitenta anos. Então, Isaque exalou seu último suspiro, faleceu e foi reunido aos seus antepassados, um homem idoso e satisfeito com a vida que teve. Seus filhos Esaú e Jacó o sepultaram."
  ]
}