{
  "title": "A Desobediência e a Queda",
  "paragraphs": [
    "A serpente, mais astuta que todos os animais selvagens que o Senhor Deus havia criado, aproximou-se da mulher e perguntou: \"É verdade que Deus disse para vocês não comerem de nenhuma árvore do jardim?\" A mulher respondeu à serpente: \"Nós podemos comer do fruto das árvores do jardim, mas quanto ao fruto da árvore que está no meio do jardim, Deus disse: 'Não comam dele, nem toquem nele, para que não morram'.\" A serpente então retrucou à mulher: \"Certamente vocês não morrerão! Porque Deus sabe que, no dia em que vocês comerem dele, os olhos de vocês se abrirão, e **vocês serão como Deus, conhecendo o bem e o mal**.\"",
    "A mulher percebeu que a árvore era boa para se comer, agradável aos olhos e desejável para dar entendimento. Então, ela pegou do seu fruto e comeu. Em seguida, deu também ao seu marido, que estava com ela, e ele comeu. **Naquele momento, os olhos de ambos se abriram, e eles perceberam que estavam nus**. Por isso, costuraram folhas de figueira e fizeram para si aventais.",
    "Ao ouvirem a voz do Senhor Deus, que passeava pelo jardim no frescor do dia, Adão e sua mulher se esconderam da presença do Senhor Deus entre as árvores do jardim. O Senhor Deus chamou Adão e perguntou-lhe: \"**Onde você está?**\" Ele respondeu: \"Ouvi a sua voz no jardim, e tive medo, porque estava nu, e me escondi.\"",
    "Deus então perguntou: \"Quem te disse que você estava nu? **Você comeu da árvore que eu lhe ordenei que não comesse?**\" Adão respondeu: \"A mulher que me deste por companheira, ela me deu da árvore, e eu comi.\" O Senhor Deus perguntou à mulher: \"Por que você fez isso?\" E ela respondeu: \"A serpente me enganou, e eu comi.\"",
    "Então o Senhor Deus disse à serpente: \"Porquanto você fez isso, **maldita serás mais do que todos os animais domésticos e selvagens**. Sobre o seu ventre você rastejará e pó comerá todos os dias da sua vida. **Porei inimizade entre você e a mulher, entre a sua descendência e a descendência dela; esta esmagará a sua cabeça, e você lhe ferirá o calcanhar**.\"",
    "E à mulher Ele disse: \"**Multiplicarei grandemente a sua dor e o seu sofrimento na gravidez; com dor você dará à luz filhos**. O seu desejo será para o seu marido, e ele a dominará.\"",
    "A Adão Ele disse: \"Porquanto você deu ouvidos à voz de sua mulher e comeu da árvore que eu lhe ordenei, dizendo: 'Não comerás dela', **maldita é a terra por sua causa; com sofrimento você comerá dela todos os dias da sua vida**. Ela lhe produzirá espinhos e cardos, e você comerá a erva do campo. Com o suor do seu rosto você comerá o seu pão, **até que você volte à terra, pois dela você foi tirado; porque você é pó e ao pó você voltará**.\"",
    "Adão chamou o nome de sua mulher Eva, porque ela seria a mãe de todos os viventes. **O Senhor Deus fez para Adão e para sua mulher vestes de peles, e os vestiu**. Então o Senhor Deus disse: \"Eis que o homem se tornou como um de nós, conhecendo o bem e o mal. Agora, pois, para que ele não estenda a mão, tome também da árvore da vida, coma e viva eternamente...\" **Então o Senhor Deus o expulsou do jardim do Éden**, para cultivar a terra de onde havia sido tirado. E, depois de expulsar o homem, colocou querubins ao oriente do jardim do Éden e uma espada flamejante que se movia em todas as direções para guardar o caminho da árvore da vida."
  ]
}