{
  "title": "Os Sonhos do Copeiro e do Padeiro",
  "paragraphs": [
    "Algum tempo depois desses acontecimentos, o chefe dos copeiros e o chefe dos padeiros do rei do Egito cometeram uma ofensa contra seu senhor, o Faraó. A ira do Faraó se acendeu contra seus dois altos funcionários, e ele mandou prendê-los na prisão que ficava na residência do capitão da guarda, no mesmo local onde José estava encarcerado. O capitão da guarda encarregou José de servi-los, e eles permaneceram ali por um longo período.",
    "Certa noite, ambos os prisioneiros, o chefe dos copeiros e o chefe dos padeiros do rei do Egito, tiveram sonhos distintos, cada um com seu próprio significado oculto. Na manhã seguinte, José foi vê-los e notou que estavam com o semblante visivelmente preocupado. Ele perguntou aos oficiais do Faraó, que estavam com ele na prisão da casa de seu senhor: 'Por que seus rostos estão tão tristes hoje?'",
    "Eles responderam: 'Tivemos sonhos, e não há ninguém que possa interpretá-los.' José então lhes disse: **'As interpretações não vêm de Deus? Por favor, contem-me os sonhos.'** O chefe dos copeiros começou a contar seu sonho a José: 'Em meu sonho, vi uma videira à minha frente. Nela havia três ramos. Ela brotou, floresceu, e seus cachos amadureceram em uvas. A taça do Faraó estava em minha mão, e eu peguei as uvas, as espremi diretamente na taça do Faraó e entreguei a taça na mão dele.'",
    "José interpretou o sonho para ele: 'Esta é a sua interpretação: os três ramos são três dias. Dentro de três dias, Faraó vai te reabilitar e te restaurará à sua função, e você voltará a entregar a taça a ele, como fazia antes. **Porém, quando tudo estiver bem para você, lembre-se de mim e tenha compaixão. Por favor, fale de mim a Faraó e ajude-me a sair desta prisão,** pois fui raptado da terra dos hebreus e, na verdade, não fiz nada aqui para ser jogado nesta masmorra.'",
    "Ao ver que José havia interpretado o sonho tão bem, o chefe dos padeiros também quis contar o seu: 'Eu também sonhei. Havia três cestos de pão branco sobre a minha cabeça. No cesto mais alto, havia todo tipo de iguarias para Faraó, preparadas por um padeiro. E pássaros vinham e comiam o conteúdo do cesto que estava sobre minha cabeça.' José respondeu: 'Esta é a sua interpretação: os três cestos são três dias. Dentro de três dias, Faraó te executará, te pendurará numa estaca, e as aves devorarão sua carne.'",
    "Três dias depois, no aniversário de Faraó, ele ofereceu um grande banquete a todos os seus oficiais. Naquela ocasião, ele tomou uma decisão sobre o destino do chefe dos copeiros e do chefe dos padeiros. Ele restituiu o chefe dos copeiros à sua função, e este voltou a entregar a taça na mão de Faraó. **Mas o chefe dos padeiros ele mandou enforcar, e tudo aconteceu exatamente como José havia interpretado.**",
    "**No entanto, o chefe dos copeiros, esquecendo-se completamente de José, não se lembrou dele.**"
  ]
}