{
  "title": "Gênesis 9: A Aliança e as Gerações Pós-Dilúvio",
  "paragraphs": [
    "Deus abençoou Noé e seus filhos, dizendo-lhes: **\"Sejam férteis, multipliquem-se e encham a terra.\"** O medo e o terror de vocês tomarão conta de todos os animais da terra e de todas as aves do céu. Tudo o que se move sobre a terra e todos os peixes do mar foram entregues nas mãos de vocês. Todo ser vivo que se move servirá de alimento para vocês; assim como lhes dei as plantas verdes, agora lhes dou tudo. **No entanto, não comam a carne com o seu sangue, que é a sua vida.** Certamente pedirei contas do sangue de vocês, do sangue de suas vidas. Pedirei contas a todo animal que tirar uma vida. E também do homem, de cada um, pedirei contas da vida do seu próximo. **\"Quem derramar o sangue de um ser humano, terá o seu próprio sangue derramado por outro ser humano, pois Deus fez o homem à sua própria imagem.\"** Quanto a vocês, sejam férteis e multipliquem-se; povoem abundantemente a terra e prosperem nela.",
    "Deus também falou a Noé e a seus filhos que estavam com ele, dizendo: **\"Eis que estabeleço a minha aliança com vocês e com os seus descendentes que virão depois de vocês.\"** Também a estabeleço com todo ser vivo que está com vocês: as aves, o gado e todos os animais selvagens da terra; com todos os que saíram da arca, todos os animais da terra. **Com vocês, estabeleço a minha aliança: nunca mais todas as criaturas serão exterminadas pelas águas de um dilúvio; nunca mais haverá um dilúvio para destruir a terra.** Deus acrescentou: **\"Este é o sinal da aliança que estabeleço entre mim e vocês, e com todo ser vivo que está com vocês, por todas as gerações futuras. Coloquei o meu arco nas nuvens, e ele servirá de sinal da aliança entre mim e a terra.\"** Sempre que eu trouxer nuvens sobre a terra e o arco-íris aparecer nas nuvens, então me lembrarei da minha aliança com vocês e com todo ser vivo de toda carne; e as águas nunca mais se tornarão um dilúvio para destruir todas as criaturas. O arco-íris estará nas nuvens, e eu o verei para me lembrar da aliança eterna entre Deus e todo ser vivo de toda carne que está sobre a terra. Deus disse a Noé: **\"Este é o sinal da aliança que estabeleci entre mim e todas as criaturas na terra.\"**",
    "Os filhos de Noé que saíram da arca foram Sem, Cão e Jafé. Cão era o pai de Canaã. Esses três foram os filhos de Noé, e deles se povoou toda a terra. Noé, que era lavrador, começou a cultivar a terra e plantou uma vinha. Certa vez, bebeu do vinho, embriagou-se e ficou despido dentro de sua tenda. Cão, pai de Canaã, viu a nudez de seu pai e foi contar aos seus dois irmãos que estavam do lado de fora. Então Sem e Jafé pegaram uma capa, puseram-na sobre os ombros, andaram de costas e cobriram a nudez do pai. Como estavam de costas, não viram a nudez dele. Quando Noé acordou de sua embriaguez e soube o que seu filho mais novo, Cão, havia feito, ele disse: **\"Maldito seja Canaã! Que ele seja o escravo mais humilde de seus irmãos.\"** E acrescentou: **\"Bendito seja o Senhor, o Deus de Sem! Que Canaã seja seu escravo.\"** E mais: \"Que Deus amplie o território de Jafé; que ele habite nas tendas de Sem, e que Canaã seja seu escravo.\"",
    "Depois do dilúvio, Noé viveu mais trezentos e cinquenta anos. No total, Noé viveu novecentos e cinquenta anos e então morreu."
  ]
}