{
  "title": "A Criação do Homem e o Jardim do Éden",
  "paragraphs": [
    "Assim, os céus, a terra e tudo o que neles existia foram completamente finalizados. No sétimo dia, Deus concluiu toda a obra que havia realizado e, nesse mesmo dia, descansou de todo o seu trabalho. Então, **Deus abençoou o sétimo dia e o santificou, pois foi nele que Ele repousou de toda a obra que havia criado e feito.**",
    "Esta é a história da criação dos céus e da terra. No dia em que o Senhor Deus criou a terra e os céus, nenhuma planta do campo havia ainda brotado, e nenhuma erva havia germinado, pois o Senhor Deus ainda não tinha feito chover sobre a terra, e não havia ser humano para cultivá-la. No entanto, uma névoa subia da terra e irrigava toda a sua superfície. **Foi então que o Senhor Deus formou o ser humano do pó da terra, soprou em suas narinas o fôlego da vida, e assim o homem se tornou um ser vivente.**",
    "O Senhor Deus plantou um jardim no Éden, na direção do oriente, e ali colocou o homem que havia formado. Dessa terra, o Senhor Deus fez brotar todo tipo de árvore agradável à vista e boa para comer, incluindo **a árvore da vida, que ficava no centro do jardim, e a árvore do conhecimento do bem e do mal.** Do Éden saía um rio que irrigava o jardim e, dali, ele se dividia em quatro grandes braços. O primeiro rio chamava-se Pisom, e ele contornava toda a terra de Havilá, uma região conhecida por seu ouro. O ouro dessa terra era de excelente qualidade, e lá também se encontravam o ônix e a pedra sardônica. O segundo rio era o Giom, que contornava toda a terra de Cuxe. O terceiro rio era o Tigre, que corria para o lado oriental da Assíria, e o quarto rio era o Eufrates.",
    "O Senhor Deus pegou o homem e o colocou no jardim do Éden para cultivá-lo e cuidar dele. E o Senhor Deus deu uma ordem clara ao homem, dizendo: 'Você pode comer livremente de todas as árvores do jardim, mas da árvore do conhecimento do bem e do mal, dela você não comerá. **Porque no dia em que você comer dela, certamente morrerá.**'",
    "Então o Senhor Deus disse: '**Não é bom que o homem esteja só; farei para ele uma auxiliadora que seja adequada.**' Por isso, o Senhor Deus formou da terra todos os animais do campo e todas as aves do céu, e os trouxe a Adão para ver como ele os chamaria. E o nome que Adão deu a cada ser vivente, esse foi o seu nome. Adão deu nomes a todo o gado, às aves do céu e a todos os animais do campo, mas para ele não foi encontrada uma auxiliadora adequada.",
    "Então o Senhor Deus fez Adão cair em um sono profundo, e ele adormeceu. Enquanto Adão dormia, Deus tirou uma de suas costelas e fechou o lugar com carne. Da costela que havia tirado do homem, o Senhor Deus formou uma mulher e a trouxe a Adão. Ao vê-la, Adão exclamou: 'Esta, sim, é osso dos meus ossos e carne da minha carne! Ela será chamada \"mulher\", pois foi tirada do homem.' **Por isso, o homem deixará seu pai e sua mãe e se unirá à sua mulher, e os dois se tornarão uma só carne.** O homem e sua mulher estavam ambos nus, e não sentiam vergonha."
  ]
}