{
  "title": "Caim, Abel e o Início da Civilização Humana",
  "paragraphs": [
    "Adão teve relações com Eva, sua mulher, e ela concebeu, dando à luz um filho a quem chamou Caim, dizendo: “Com a ajuda do Senhor, adquiri um homem.” Depois, ela deu à luz outro filho, o irmão de Caim, que foi chamado Abel. Abel tornou-se pastor de ovelhas, enquanto Caim se dedicou à agricultura, cultivando a terra.",
    "Com o passar do tempo, Caim trouxe uma oferta ao Senhor, feita dos frutos da terra. Abel, por sua vez, trouxe o melhor dos primogênitos do seu rebanho, as partes mais gordas. **O Senhor olhou com agrado para Abel e para a sua oferta**, mas não aceitou Caim nem o que ele havia ofertado. Caim ficou extremamente furioso, e seu semblante se abateu.",
    "Então, o Senhor perguntou a Caim: “Por que você está tão bravo? E por que seu rosto está tão abatido? Se você agir corretamente, não será aceito? Mas se não fizer o bem, **o pecado está à espreita à sua porta, esperando para te dominar. Você, porém, deve controlá-lo**.”",
    "Caim então chamou seu irmão Abel para ir ao campo. Estando lá, Caim atacou Abel e o matou. Mais tarde, o Senhor perguntou a Caim: “Onde está seu irmão Abel?” Ele respondeu: “Não sei. Por acaso sou eu o responsável pelo meu irmão?” Mas Deus replicou: “O que você fez? **O sangue do seu irmão clama a mim da terra!**",
    "Por causa disso, você está agora amaldiçoado pela terra, que abriu a boca para beber o sangue do seu irmão, derramado por suas mãos. Quando você cultivar a terra, ela não lhe dará mais sua força e produção. Você será um fugitivo e um errante pela terra.” Caim disse ao Senhor: “Meu castigo é grande demais para ser suportado! Veja, hoje o Senhor me expulsa desta terra, e terei que me esconder da sua presença. Serei um fugitivo e um errante, e qualquer um que me encontrar poderá me matar.”",
    "O Senhor, porém, lhe assegurou: “Por isso, quem matar Caim será castigado sete vezes mais.” E para protegê-lo, **o Senhor colocou um sinal em Caim para que ninguém que o encontrasse o matasse**. Assim, Caim se afastou da presença do Senhor e foi habitar na terra de Node, a leste do Éden.",
    "Caim teve relações com sua mulher, e ela concebeu, dando à luz Enoque. Caim construiu uma cidade e a chamou de Enoque, em homenagem a seu filho. Enoque foi pai de Irade, Irade foi pai de Meujael, Meujael foi pai de Metusael, e Metusael foi pai de Lameque.",
    "Lameque se casou com duas mulheres: uma se chamava Ada e a outra, Zilá. Ada deu à luz Jabal, que se tornou o ancestral dos que vivem em tendas e criam gado. O irmão de Jabal se chamava Jubal, e ele foi o ancestral de todos os que tocam harpa e flauta. Zilá, por sua vez, deu à luz Tubalcaim, um habilidoso ferreiro que fabricava todo tipo de ferramenta de bronze e ferro. A irmã de Tubalcaim era Noema.",
    "Lameque disse às suas mulheres, Ada e Zilá: “Ouçam minhas palavras, Ada e Zilá, minhas esposas! Eu matei um homem que me feriu, e um jovem que me machucou. **Se Caim seria vingado sete vezes, Lameque o será setenta e sete vezes!**”",
    "Adão novamente teve relações com sua mulher, e ela deu à luz outro filho, a quem chamou Sete, pois disse: “Deus me concedeu outro filho no lugar de Abel, já que Caim o matou.” Sete também teve um filho, e o chamou de Enos. **Foi nessa época que as pessoas começaram a invocar o nome do Senhor.**"
  ]
}