{
  "title": "Agar e o Nascimento de Ismael",
  "paragraphs": [
    "Sarai, esposa de Abrão, não conseguia ter filhos. Ele tinha uma serva egípcia chamada Agar. Certo dia, Sarai disse a Abrão: “Veja, parece que o **Senhor me impediu de ter filhos**. Por favor, case-se com minha serva; talvez assim eu possa ter filhos através dela.” Abrão atendeu ao pedido de Sarai. Assim, Sarai, esposa de Abrão, tomou sua serva egípcia, Agar, e a deu como esposa a Abrão, seu marido. Isso aconteceu dez anos depois que Abrão havia se estabelecido na terra de Canaã.",
    "Abrão teve relações com Agar, e ela concebeu. Quando Agar percebeu que estava grávida, passou a desprezar Sarai, sua senhora. Então Sarai disse a Abrão: “**A culpa por esta injustiça é sua!** Fui eu quem a coloquei em seus braços, e agora que ela concebeu, ela me despreza. **Que o Senhor julgue entre mim e você!**”",
    "Abrão respondeu a Sarai: “Sua serva está sob seu controle; faça com ela o que bem entender.” Sarai, então, começou a maltratar Agar tão severamente que ela fugiu.",
    "O anjo do Senhor encontrou Agar junto a uma fonte no deserto, a fonte que fica no caminho para Sur. Ele perguntou: “Agar, serva de Sarai, de onde você vem e para onde vai?” Ela respondeu: “Estou fugindo da minha senhora Sarai.”",
    "Então o anjo do Senhor lhe disse: “Volte para sua senhora e submeta-se à autoridade dela.”",
    "O anjo do Senhor acrescentou: “**Multiplicarei sobremaneira a tua descendência, que não será contada, por numerosa que será**.” E continuou: “Você está grávida e dará à luz um filho, e o **chamarás Ismael, pois o Senhor ouviu a tua aflição**.”",
    "“Ele será um homem indomável como um jumento selvagem; sua mão se levantará contra todos, e a mão de todos contra ele. Ele viverá em hostilidade a todos os seus irmãos.”",
    "Agar, então, chamou ao Senhor, que falava com ela, de “**Tu és Deus que me vê**.” Pois pensou: “Será que eu realmente vi Aquele que me vê e ainda continuo viva?” Por isso, o poço foi chamado Beer-Laai-Rói (Poço do Vivente que me Vê). Ele fica entre Cades e Berede.",
    "Agar deu um filho a Abrão, e Abrão chamou o nome do filho que Agar tivera de Ismael. Abrão tinha oitenta e seis anos quando Agar deu à luz Ismael."
  ]
}