{
  "title": "José: A Provação no Egito",
  "paragraphs": [
    "José foi levado para o Egito. Lá, Potifar, um oficial do Faraó e comandante da guarda, um egípcio, comprou-o dos ismaelitas que o tinham trazido. **O Senhor estava com José**, tornando-o um homem bem-sucedido em tudo o que fazia enquanto servia na casa de seu senhor egípcio. Potifar logo percebeu que **o Senhor estava com José** e que, por causa disso, tudo o que ele empreendia prosperava. José conquistou a simpatia de Potifar e passou a servi-lo pessoalmente. Pouco tempo depois, Potifar o encarregou de toda a sua casa e de todos os seus bens. A partir do momento em que José foi posto à frente da casa e de todos os bens de Potifar, **o Senhor abençoou a casa do egípcio por causa de José**. A bênção do Senhor se estendeu sobre tudo o que Potifar possuía, tanto em casa quanto no campo. Potifar deixou tudo sob os cuidados de José, de modo que não se preocupava com nada, exceto com a sua própria alimentação. José era um jovem bonito e de boa aparência.",
    "Algum tempo depois, a mulher de Potifar começou a cobiçar José e o convidou: 'Deite-se comigo!' José recusou e respondeu à mulher de seu senhor: 'Olha, meu senhor não se preocupa com nada nesta casa, pois entregou tudo em minhas mãos. Ninguém aqui tem mais autoridade do que eu, e ele não me proibiu de nada, a não ser de você, porque você é a mulher dele. Como, então, eu poderia cometer uma maldade tão grande e **pecar contra Deus**?'",
    "Apesar de ela insistir com José dia após dia, ele se recusava a se deitar com ela ou mesmo a ficar em sua companhia. Certo dia, José entrou na casa para fazer seu trabalho, e não havia nenhum outro servo ali. Ela o agarrou pela roupa, dizendo: 'Deite-se comigo!' Mas José largou a roupa nas mãos dela, fugiu e saiu correndo para fora da casa.",
    "Quando ela percebeu que ele havia deixado a roupa em suas mãos e fugido para fora, chamou os homens de sua casa e lhes disse: 'Vejam só! Meu marido nos trouxe este hebreu para nos desonrar! Ele veio até mim para se deitar comigo, mas eu gritei bem alto! Quando ele ouviu que eu estava gritando, largou a roupa comigo e fugiu para fora.' Ela guardou a roupa de José ao seu lado até que o marido voltasse para casa. Ao vê-lo, contou-lhe a mesma história: 'Aquele servo hebreu que você nos trouxe veio para me desonrar! Mas, quando eu gritei bem alto, ele largou a roupa comigo e fugiu para fora.'",
    "Quando Potifar ouviu as palavras de sua mulher, que dizia: 'Foi isso que seu servo me fez', sua ira se acendeu. Ele mandou prender José e o jogou na prisão, no mesmo lugar onde os prisioneiros do rei eram mantidos. E José ficou ali, na prisão.",
    "**O Senhor, porém, estava com José**, demonstrou-lhe sua bondade e fez com que ele ganhasse a simpatia do chefe da prisão. O chefe da prisão confiou a José todos os prisioneiros e o encarregou de todas as tarefas que eram realizadas ali. O chefe da prisão não precisava se preocupar com nada que estivesse sob a responsabilidade de José, **porque o Senhor estava com ele, e fazia prosperar tudo o que ele empreendia**."
  ]
}