{
  "title": "A Aquisição da Caverna de Macpela para o Sepultamento de Sara",
  "paragraphs": [
    "Sara viveu cento e vinte e sete anos. Ela faleceu em Quiriate-Arba, também conhecida como Hebrom, na terra de Canaã. Abraão, então, foi até lá para prantear a morte de Sara e chorar por ela.",
    "Depois de seu luto inicial, Abraão se afastou do corpo de sua esposa falecida e dirigiu-se aos hititas. Ele lhes disse: “Sou um forasteiro e residente temporário entre vocês; **concedam-me um lugar para sepultar meus mortos entre vocês**, para que eu possa dar um sepultamento digno à minha esposa e não a tenha mais diante dos meus olhos.”",
    "Os hititas responderam a Abraão: “Por favor, ouça-nos, meu senhor. Você é um príncipe poderoso e respeitado em nosso meio. Sinta-se à vontade para sepultar sua esposa falecida no melhor de nossos túmulos. Nenhum de nós lhe negará um lugar para que você enterre sua esposa.”",
    "Abraão se levantou e fez uma reverência ao povo da terra, aos hititas. Ele então lhes disse: “Se é realmente do seu agrado que eu sepulte minha esposa falecida, por favor, ouçam-me e intercedam por mim junto a Efrom, filho de Zoar. Peçam a ele que me venda a caverna de Macpela, que ele possui na extremidade de seu campo. **Que ele a venda para mim pelo preço justo, como propriedade para sepultamento entre vocês**.”",
    "Efrom, que era um hitita e morava entre os demais, respondeu a Abraão na presença de todos os hititas que estavam reunidos à porta da cidade, um local de transações públicas. Ele disse: “Não, meu senhor, por favor, ouça-me: eu lhe dou o campo, e também a caverna que nele está. Eu a dou a você na presença do meu povo; vá e sepulte sua esposa.”",
    "Abraão novamente se inclinou diante do povo da terra. Então, dirigindo-se a Efrom, na presença de todos, ele disse: “Mas se você realmente concorda, por favor, ouça-me. Eu pagarei o preço total do campo; aceite-o de mim, e ali sepultarei minha esposa.”",
    "Efrom respondeu a Abraão: “Meu senhor, por favor, ouça-me. O valor da terra é de quatrocentos siclos de prata. O que é isso entre mim e você? Vá e sepulte sua esposa.”",
    "Abraão concordou com Efrom. Ele pesou e entregou a Efrom a prata que havia sido mencionada na presença dos hititas: quatrocentos siclos de prata, conforme o peso padrão dos comerciantes. Assim, o campo de Efrom, que ficava em Macpela, perto de Manre — o campo, a caverna que nele estava e todas as árvores em toda a sua extensão — **foi confirmado a Abraão como propriedade**, na presença de todos os hititas que entravam pela porta da cidade.",
    "Depois disso, Abraão sepultou sua esposa Sara na caverna do campo de Macpela, perto de Manre, que é Hebrom, na terra de Canaã. Dessa forma, o campo e a caverna que nele estava **foram confirmados a Abraão pelos hititas, como propriedade definitiva para sepultamento**."
  ]
}