{
  "title": "A Desonra de Diná e a Vingança em Siquém",
  "paragraphs": [
    "Diná, filha de Lia e Jacó, um dia decidiu sair para conhecer as mulheres da região. Siquém, filho de Hamor, o heveu, que era o governante daquela terra, a viu. Ele a agarrou, a violentou e a desonrou profundamente. Contudo, depois do ocorrido, seu coração se apegou a Diná, filha de Jacó; ele se apaixonou pela moça e tentou conquistá-la com palavras gentis. Siquém então falou com seu pai, Hamor, dizendo: 'Por favor, consiga esta moça para ser minha esposa.'",
    "Jacó soube que sua filha Diná havia sido violentada. Seus filhos estavam no campo, cuidando do gado, e Jacó se manteve em silêncio, aguardando a chegada deles. Enquanto isso, Hamor, pai de Siquém, foi ao encontro de Jacó para conversar. Quando os filhos de Jacó voltaram do campo e ouviram o que havia acontecido, ficaram profundamente tristes e irados. **Siquém havia cometido um ato de loucura e desonra em meio ao povo de Jacó, deitando-se com sua irmã, e tal coisa jamais deveria ter acontecido.**",
    "Hamor, então, dirigiu-se a eles: 'Meu filho Siquém está perdidamente apaixonado por sua filha. Por favor, deem-na a ele como esposa. Façam alianças de casamento conosco; deem-nos suas filhas e tomem as nossas para vocês. Vocês poderão viver entre nós; a terra está à disposição de vocês. Habitem, negociem e estabeleçam-se nela.' Siquém, por sua vez, disse ao pai e aos irmãos de Diná: 'Por favor, me concedam o que peço. Darei tudo o que me pedirem. Exijam de mim um dote e presentes generosos, e darei o que me disserem; apenas me deem a moça por esposa.'",
    "Os filhos de Jacó responderam a Siquém e a seu pai Hamor com astúcia, pois Siquém havia desonrado a irmã deles, Diná. Eles disseram: '**Não podemos fazer isso, dar nossa irmã a um homem incircunciso, porque isso seria uma humilhação para nós.** Só aceitaremos com uma condição: se vocês se tornarem como nós, circuncidando todos os homens entre vocês. Então, lhes daremos nossas filhas, e tomaremos as suas para nós, e viveremos entre vocês, e seremos um só povo. Mas, se não nos ouvirem e não se circuncidarem, levaremos nossa filha e partiremos.'",
    "As palavras deles agradaram a Hamor e a Siquém, filho de Hamor. O jovem não hesitou em fazer isso, pois Diná o agradava muito; e ele era o mais respeitado de toda a família de seu pai. Hamor e seu filho Siquém foram então à praça da cidade e falaram aos homens de lá: 'Esses homens são amigáveis conosco; por isso, que habitem e negociem em nossa terra. Vejam, a terra tem espaço de sobra para eles. Poderemos tomar suas filhas como esposas e dar-lhes as nossas. Mas eles só concordarão em viver conosco para que nos tornemos um só povo se todos os homens entre nós se circuncidarem, como eles são circuncidados. E o gado deles, suas posses e todos os seus animais não serão nossos? Concordemos com eles, e eles viverão conosco.' Todos os que frequentavam a praça da cidade deram ouvidos a Hamor e a seu filho Siquém; e todos os homens que saíam pela porta da cidade foram circuncidados.",
    "Três dias depois, enquanto os homens de Siquém estavam sentindo as dores mais intensas da circuncisão, Simeão e Levi, os dois filhos de Jacó e irmãos de Diná, pegaram cada um sua espada. Invadiram a cidade sem hesitação e mataram todos os homens. Passaram à espada Hamor e seu filho Siquém. Em seguida, resgataram Diná da casa de Siquém e saíram. Os outros filhos de Jacó foram até os mortos e saquearam a cidade, **porque haviam desonrado a irmã deles**. Levaram as ovelhas, as vacas, os jumentos e tudo o que havia na cidade e no campo. Todos os seus bens, seus meninos e suas mulheres foram feitos prisioneiros, e saquearam tudo o que havia nas casas.",
    "Então Jacó disse a Simeão e a Levi: '**Vocês me causaram um grande problema, me tornando odioso aos olhos dos habitantes desta terra, entre os cananeus e os perizeus. Somos poucos em número; eles se unirão contra mim, e serei destruído, eu e minha família.**' Mas eles responderam: '**Será que ele deveria ter tratado nossa irmã como uma prostituta?**'"
  ]
}