{
  "title": "A Aliança e a Mudança de Nomes",
  "paragraphs": [
    "Quando Abrão tinha noventa e nove anos, o Senhor apareceu a ele e disse: **\"Eu sou o Deus Todo-Poderoso. Viva em minha presença e seja íntegro.** Estabelecerei a minha aliança entre mim e você, e farei com que sua descendência se multiplique imensamente.\"",
    "Abrão prostrou-se com o rosto em terra, e Deus continuou a falar com ele: \"Esta é a minha aliança com você: **você será o pai de muitas nações.** Seu nome não será mais Abrão, mas sim Abraão, **pois eu o fiz pai de muitas nações.** Eu o farei extremamente fértil; farei de você nações inteiras, e reis procederão de você. Estabelecerei minha aliança entre mim e você, e com seus descendentes, de geração em geração, **como uma aliança eterna, para ser o seu Deus e o Deus de seus descendentes.** A você e a seus descendentes darei a terra onde você agora vive como estrangeiro — toda a terra de Canaã — como posse permanente, **e serei o Deus deles.\"**",
    "Deus também disse a Abraão: \"Você, porém, e seus descendentes, de geração em geração, deverão guardar a minha aliança. Esta é a minha aliança que vocês, você e seus descendentes, deverão guardar: **Todo homem entre vocês será circuncidado.** Vocês circuncidarão a carne do prepúcio, e isso será o sinal da aliança entre mim e vocês. Todo menino de oito dias de idade será circuncidado, isto se aplica a todo homem em suas gerações, seja ele nascido em sua casa ou comprado por dinheiro de um estrangeiro que não seja de sua descendência. Tanto o nascido em sua casa quanto o comprado por seu dinheiro deverão ser circuncidados. **Assim, minha aliança estará na carne de vocês como uma aliança perpétua.** Mas o homem incircunciso, que não tiver a carne do prepúcio circuncidada, **será eliminado do seu povo; ele quebrou a minha aliança.\"**",
    "Deus também disse a Abraão: \"Quanto a Sarai, sua mulher, você não a chamará mais de Sarai; o nome dela será Sara. **Pois eu a abençoarei e dela lhe darei um filho.** Eu a abençoarei, e ela se tornará mãe de nações; reis de povos procederão dela.\" Abraão prostrou-se novamente com o rosto em terra, e riu, pensando consigo mesmo: \"Será que um homem de cem anos pode ter um filho? E será que Sara, aos noventa anos, poderá dar à luz?\"",
    "Então Abraão disse a Deus: \"Tomara que Ismael possa viver sob a sua bênção!\" Deus, porém, respondeu: \"Não! Sua mulher Sara lhe dará um filho, e você o chamará Isaque. **Com ele estabelecerei a minha aliança, uma aliança eterna para os seus descendentes.** Quanto a Ismael, eu também o ouvi. Eu o abençoarei, o farei frutificar e o multiplicarei imensamente. Ele será pai de doze príncipes, e farei dele uma grande nação. **Mas a minha aliança, eu a estabelecerei com Isaque,** que Sara lhe dará à luz nesta mesma época, no próximo ano.\" Depois de terminar de falar com Abraão, Deus se retirou da presença dele.",
    "Naquele mesmo dia, Abraão pegou seu filho Ismael, todos os nascidos em sua casa e todos os comprados por seu dinheiro — todos os homens de sua casa — e circuncidou a carne do prepúcio deles, exatamente como Deus havia lhe dito. Abraão tinha noventa e nove anos quando foi circuncidado, e Ismael, seu filho, tinha treze anos quando foi circuncidado. Abraão e seu filho Ismael foram circuncidados naquele mesmo dia, e todos os homens de sua casa — tanto os nascidos em casa quanto os comprados de estrangeiros — foram circuncidados junto com ele."
  ]
}