{
  "title": "O Pacto com Abraão e Sara",
  "paragraphs": [
    "Quando Abrão tinha noventa e nove anos, o SENHOR apareceu a ele e lhe disse: **'Eu sou o Deus Todo-Poderoso. Viva em minha presença e seja irrepreensível.'** Ele continuou: 'Estabelecerei minha aliança entre mim e você, e farei com que sua descendência se multiplique extraordinariamente.' Abrão, então, prostrou-se com o rosto em terra, e Deus continuou a falar com ele.",
    "**'Quanto a mim, esta é a minha aliança com você: você será pai de muitas nações.** Seu nome não será mais Abrão; de agora em diante, **seu nome será Abraão, porque eu o constituí pai de muitas nações.** Farei com que você frutifique abundantemente; farei nações surgirem de você, e reis procederão de sua descendência. **Estabelecerei minha aliança entre mim e você, e também com seus descendentes, de geração em geração. Será uma aliança eterna, para que eu seja o seu Deus e o Deus de toda a sua posteridade.** E a você e à sua descendência darei a terra onde você agora vive como estrangeiro – toda a terra de Canaã – como posse perpétua. **E eu serei o Deus deles.**'",
    "Deus acrescentou a Abraão: **'Você, por sua vez, e seus descendentes, de geração em geração, deverão guardar a minha aliança.** Esta é a minha aliança que vocês guardarão – você e seus descendentes: **todo homem entre vocês será circuncidado.** Vocês deverão circuncidar a carne do seu prepúcio; **será o sinal da aliança entre mim e vocês.** Todo menino de oito dias de idade deverá ser circuncidado, em todas as suas gerações. Isso se aplica tanto aos nascidos em sua casa quanto aos comprados de estrangeiros, que não são de sua linhagem. Sim, tanto os nascidos em sua casa quanto os comprados com seu dinheiro devem ser circuncidados. Assim, **a minha aliança estará em sua carne como uma aliança eterna.** O homem incircunciso, que não tiver a carne do seu prepúcio circuncidada, **será eliminado do seu povo, pois quebrou a minha aliança.**'",
    "Deus também disse a Abraão: **'Quanto à sua mulher Sarai, você não a chamará mais de Sarai; o nome dela será Sara.** Eu a abençoarei e darei a você um filho por meio dela. Sim, eu a abençoarei, e ela se tornará mãe de nações; reis de povos procederão dela.'",
    "Abraão prostrou-se novamente com o rosto em terra, mas riu-se, pensando consigo mesmo: 'Será que um homem de cem anos terá um filho? E Sara, que tem noventa anos, poderá dar à luz?' Então Abraão disse a Deus: 'Ah, se Ismael pudesse viver e prosperar sob a sua bênção!'",
    "Deus, porém, respondeu: '**Não! Sua mulher Sara lhe dará um filho, e você o chamará Isaque. É com ele que estabelecerei a minha aliança, uma aliança eterna para os seus descendentes depois dele.** Quanto a Ismael, eu também ouvi seu pedido. **Eu o abençoarei, o farei frutificar e o multiplicarei grandemente. Ele será pai de doze príncipes, e dele farei uma grande nação.** Mas a minha aliança, eu a estabelecerei com Isaque, o filho que Sara lhe dará à luz nesta mesma época, no ano que vem.'",
    "Assim que terminou de falar com Abraão, Deus o deixou.",
    "Naquele mesmo dia, Abraão pegou seu filho Ismael, todos os nascidos em sua casa e todos os que havia comprado com seu dinheiro – cada homem entre os de sua casa – e circuncidou a carne do prepúcio deles, exatamente como Deus havia ordenado. Abraão tinha noventa e nove anos quando foi circuncidado. Seu filho Ismael tinha treze anos quando foi circuncidado. Assim, Abraão e seu filho Ismael foram circuncidados naquele mesmo dia, juntamente com todos os homens de sua casa, tanto os nascidos ali quanto os comprados de estrangeiros."
  ]
}