{
  "title": "A Linhagem de Adão: Da Criação à Promessa de Noé",
  "paragraphs": [
    "Este é o registro da linhagem de Adão. **No dia em que Deus criou a humanidade, à sua própria imagem e semelhança Ele a fez.** Criou-os homem e mulher, abençoou-os e deu-lhes o nome de Adão, no dia em que foram criados.",
    "Adão viveu cento e trinta anos e teve um filho **à sua própria imagem e semelhança**, a quem chamou Sete. Depois do nascimento de Sete, Adão viveu mais oitocentos anos, durante os quais teve outros filhos e filhas. Ao todo, Adão viveu novecentos e trinta anos, e então morreu.",
    "Sete viveu cento e cinco anos e teve um filho chamado Enos. Após o nascimento de Enos, Sete viveu mais oitocentos e sete anos, e teve outros filhos e filhas. A vida de Sete totalizou novecentos e doze anos, e ele morreu.",
    "Enos viveu noventa anos e teve um filho, a quem chamou Cainã. Depois disso, Enos viveu oitocentos e quinze anos e teve outros filhos e filhas. Ele viveu, ao todo, novecentos e cinco anos, e morreu.",
    "Cainã viveu setenta anos e teve Maalaleel. Após o nascimento de Maalaleel, Cainã viveu oitocentos e quarenta anos e teve outros filhos e filhas. A totalidade dos dias de Cainã foi de novecentos e dez anos, e ele morreu.",
    "Maalaleel viveu sessenta e cinco anos e teve Jerede. Depois de Jerede nascer, Maalaleel viveu oitocentos e trinta anos, tendo outros filhos e filhas. Ele viveu um total de oitocentos e noventa e cinco anos, e morreu.",
    "Jerede viveu cento e sessenta e dois anos e teve Enoque. Após o nascimento de Enoque, Jerede viveu oitocentos anos e teve outros filhos e filhas. A vida de Jerede durou novecentos e sessenta e dois anos, e ele morreu.",
    "Enoque viveu sessenta e cinco anos e teve Matusalém. Depois do nascimento de Matusalém, **Enoque caminhou com Deus** por trezentos anos, e teve outros filhos e filhas. A vida de Enoque, ao todo, foi de trezentos e sessenta e cinco anos. **Ele caminhou com Deus e, um dia, desapareceu, pois Deus o levou para si.**",
    "Matusalém viveu cento e oitenta e sete anos e teve Lameque. Após o nascimento de Lameque, Matusalém viveu setecentos e oitenta e dois anos, tendo outros filhos e filhas. A vida total de Matusalém foi de novecentos e sessenta e nove anos, e ele morreu.",
    "Lameque viveu cento e oitenta e dois anos e teve um filho, a quem chamou Noé. Lameque disse: **'Este nos trará consolo em relação ao nosso trabalho árduo e ao esforço de nossas mãos, por causa da terra que o Senhor amaldiçoou.'** Depois de Noé nascer, Lameque viveu quinhentos e noventa e cinco anos e teve outros filhos e filhas. Ele viveu, ao todo, setecentos e setenta e sete anos, e morreu.",
    "Quando Noé tinha quinhentos anos, ele teve seus filhos: Sem, Cão e Jafé."
  ]
}