{
  "title": "A Prova de Abraão no Monte Moriá",
  "paragraphs": [
    "Algum tempo depois desses acontecimentos, Deus decidiu testar Abraão. Ele o chamou: 'Abraão!' E ele respondeu: 'Eis-me aqui.' Então Deus lhe disse: **'Pegue agora seu filho, seu único filho, Isaque, a quem você tanto ama, e vá até a terra de Moriá, e ali o ofereça como sacrifício de holocausto numa das montanhas que eu lhe indicarei.'**",
    "Na manhã seguinte, Abraão levantou-se bem cedo, selou seu jumento, levou consigo dois de seus servos e seu filho Isaque. Ele preparou a lenha necessária para o holocausto e partiu em direção ao lugar que Deus lhe havia indicado. No terceiro dia de viagem, Abraão ergueu os olhos e avistou o lugar à distância. Então disse a seus servos: 'Fiquem aqui com o jumento; eu e o rapaz iremos até lá. Depois de adorarmos, voltaremos para vocês.'",
    "Abraão pegou a lenha para o holocausto e a colocou sobre os ombros de seu filho Isaque; ele mesmo carregava o fogo e a faca. Eles seguiram caminhando juntos. Então Isaque, dirigindo-se a seu pai Abraão, disse: 'Meu pai!' Abraão respondeu: 'Eis-me aqui, meu filho.' Isaque perguntou: 'Temos o fogo e a lenha, mas onde está o cordeiro para o sacrifício?' Abraão respondeu: **'Deus mesmo providenciará o cordeiro para o holocausto, meu filho.'** E continuaram a caminhada juntos.",
    "Ao chegarem ao lugar que Deus havia indicado, Abraão construiu um altar e arrumou a lenha sobre ele. Em seguida, **amarrou seu filho Isaque e o colocou sobre o altar, em cima da lenha.** Abraão estendeu a mão e pegou a faca para sacrificar seu filho. Nesse exato momento, o anjo do Senhor o chamou dos céus, dizendo: 'Abraão! Abraão!' Ele respondeu: 'Eis-me aqui!' Então o anjo disse: **'Não toque no rapaz, nem lhe faça nenhum mal! Agora sei que você teme a Deus, pois não me recusou seu filho, seu único filho.'**",
    "Abraão ergueu os olhos e olhou ao redor; e ali, preso pelos chifres num arbusto, estava um carneiro. Abraão foi, pegou o carneiro e o ofereceu como holocausto em lugar de seu filho. Abraão deu àquele lugar o nome de **'Yahweh-Yireh' (O Senhor Proverá)**. Por isso, até hoje se diz: **'No monte do Senhor se providenciará.'**",
    "Pela segunda vez, o anjo do Senhor chamou Abraão dos céus e disse: **'Juro por mim mesmo, declara o Senhor, já que você fez isso e não me negou seu filho, seu único filho, eu o abençoarei grandemente e multiplicarei sua descendência como as estrelas do céu e como a areia da praia do mar. Seus descendentes conquistarão as cidades de seus inimigos. E por meio de sua descendência, todas as nações da terra serão abençoadas, porque você obedeceu à minha voz.'**",
    "Então Abraão voltou para seus servos, e juntos partiram para Berseba. Abraão fixou residência em Berseba. Algum tempo depois desses acontecimentos, chegou a notícia a Abraão de que Milca, sua cunhada, também havia tido filhos com seu irmão Naor. Eles eram Uz, o primogênito, Buz, seu irmão, e Quemuel, pai de Arã. Também Quésede, Hazo, Pildas, Jidlafe e Betuel. Betuel foi o pai de Rebeca. Esses foram os oito filhos que Milca deu a Naor, irmão de Abraão. Além disso, Reumá, a concubina de Naor, deu-lhe também filhos: Tebá, Gaã, Taás e Maaca."
  ]
}