{
  "title": "A Destruição de Sodoma e Gomorra e a Fuga de Ló",
  "paragraphs": [
    "Dois anjos chegaram a Sodoma no final da tarde. Ló estava sentado à entrada da cidade e, ao vê-los, levantou-se para recebê-los, curvando-se profundamente, com o rosto em terra. Ele disse: 'Por favor, meus senhores, venham para a casa de seu servo, passem a noite aqui e lavem os pés. Amanhã cedo, poderão seguir viagem.' Eles responderam: 'Não, preferimos passar a noite na praça.' Mas Ló insistiu tanto que eles acabaram aceitando e entraram em sua casa. Ele preparou um banquete para eles, assou pães sem fermento, e eles comeram.",
    "Antes que os hóspedes se deitassem, a casa de Ló foi cercada pelos homens de Sodoma. Desde os mais jovens até os mais velhos, todo o povo, de todos os cantos da cidade, estava lá. Eles chamaram Ló e exigiram: 'Onde estão os homens que vieram para a sua casa esta noite? Traga-os para fora, **queremos ter relações sexuais com eles!**' Ló então saiu para a porta, fechando-a atrás de si, e disse: 'Meus irmãos, por favor, não façam uma coisa tão perversa! Olhem, tenho duas filhas virgens. Posso trazê-las para vocês fazerem o que quiserem com elas, mas, por favor, não façam nada a estes homens, pois eles estão sob a proteção do meu teto.' Eles gritaram: 'Saia daqui! Esse sujeito, que veio para cá como estrangeiro, agora quer nos dar ordens? Pois agora faremos a você um mal maior do que a eles!' E avançaram violentamente contra Ló, aproximando-se para arrombar a porta.",
    "Mas os dois hóspedes estenderam as mãos, puxaram Ló para dentro da casa e fecharam a porta. Em seguida, **feriram de cegueira todos os homens que estavam à porta da casa, desde o mais jovem até o mais velho**, de modo que se exaustaram tentando encontrar a entrada.",
    "Os anjos disseram a Ló: 'Você tem mais alguém aqui? Seus genros, seus filhos, suas filhas, ou qualquer outro parente na cidade, tire-os daqui, **porque vamos destruir este lugar, pois o clamor contra a sua maldade se tornou grande diante do Senhor, e Ele nos enviou para destruí-lo.**' Ló saiu e falou com seus genros, que estavam para se casar com suas filhas. Ele disse: 'Levantem-se! Saiam deste lugar, porque o Senhor vai destruir a cidade!' Mas eles pensaram que Ló estava zombando e não o levaram a sério.",
    "Ao amanhecer, os anjos insistiram com Ló: 'Levante-se! Pegue sua mulher e suas duas filhas que estão aqui, para que você não seja destruído junto com a iniquidade desta cidade!' Mas Ló hesitava. Então, **por misericórdia do Senhor, os anjos o pegaram pela mão, a mão de sua mulher e a mão de suas duas filhas, e os levaram para fora da cidade.**",
    "Depois de tirá-los da cidade, um dos anjos disse: 'Fuja para salvar sua vida! Não olhe para trás e não pare em lugar nenhum desta planície. Corra para as montanhas, para não ser destruído!' Mas Ló respondeu: 'Ah, não, meu Senhor! Seu servo encontrou favor aos seus olhos, e o Senhor demonstrou grande misericórdia ao preservar minha vida. Mas não consigo fugir para as montanhas, pois temo que a destruição me alcance e eu morra. Veja, há uma cidade ali perto, bem pequena, para onde posso fugir. Por favor, deixe-me escapar para lá – ela não é pequena? – para que minha vida seja salva.' O anjo respondeu: 'Está bem, atendi seu pedido também neste ponto: não destruirei a cidade que você mencionou. Depressa, fuja para lá! **Não posso fazer nada enquanto você não chegar a salvo.** Por isso, a cidade foi chamada Zoar (que significa 'pequena').'",
    "O sol já havia nascido quando Ló chegou a Zoar. **Então o Senhor fez chover enxofre e fogo do céu sobre Sodoma e Gomorra.** Ele destruiu aquelas cidades, toda a planície, todos os habitantes das cidades e tudo o que crescia na terra. **Mas a mulher de Ló olhou para trás e se transformou numa estátua de sal.**",
    "Naquela mesma manhã, Abraão levantou-se cedo e foi ao lugar onde havia estado diante do Senhor. Ele olhou para Sodoma e Gomorra, e para toda a planície, e viu a fumaça subir da terra como a fumaça de uma fornalha. **Quando Deus destruiu as cidades da planície, Ele se lembrou de Abraão e tirou Ló do meio da destruição, poupando as cidades onde Ló havia morado.**",
    "Ló subiu de Zoar e foi habitar nas montanhas com suas duas filhas, pois tinha medo de permanecer em Zoar. Eles se estabeleceram numa caverna. Certa vez, a filha mais velha disse à mais nova: 'Nosso pai está velho, e não há homem por perto para se casar conosco, como é o costume em toda a terra. Venha, vamos dar vinho ao nosso pai e deitar-nos com ele, para que possamos ter descendência por meio dele.'",
    "Naquela noite, elas deram vinho ao pai. Então a filha mais velha entrou e se deitou com ele. Ló não percebeu quando ela se deitou nem quando se levantou. No dia seguinte, a mais velha disse à mais nova: 'Eu me deitei com nosso pai na noite passada. Vamos dar-lhe vinho novamente esta noite, e então você se deita com ele, para que possamos ter descendência por meio de nosso pai.' Então, naquela noite, elas deram vinho ao pai novamente. A filha mais nova se deitou com ele, e Ló não percebeu quando ela se deitou nem quando se levantou. Assim, as duas filhas de Ló engravidaram de seu próprio pai. A filha mais velha deu à luz um filho e o chamou de Moabe; ele é o pai dos moabitas até hoje. A filha mais nova também deu à luz um filho e o chamou de Ben-Ami; ele é o pai dos amonitas até hoje."
  ]
}