{
  "title": "A Torre de Babel e a Linhagem de Sem",
  "paragraphs": [
    "Naquele tempo, toda a humanidade falava uma só língua e usava as mesmas palavras. Aconteceu que, enquanto migravam do leste, encontraram uma planície na terra de Sinar e decidiram se estabelecer ali.",
    "Eles disseram uns aos outros: 'Vamos fazer tijolos e cozinhá-los bem.' Assim, usaram tijolos como pedras e betume como argamassa. Depois disseram: 'Vamos construir uma cidade para nós e uma torre que alcance o céu, **para que fiquemos famosos e não sejamos espalhados pela face de toda a terra**.'",
    "Então o Senhor desceu para ver a cidade e a torre que os seres humanos estavam construindo. E o Senhor disse: 'Olhem! Eles são um só povo e todos falam a mesma língua. Isso é apenas o começo do que farão; **agora, nada os impedirá de realizar tudo o que pretendem**.' E completou: 'Vamos descer e confundir a língua deles, para que não consigam mais se entender.'",
    "Assim, o Senhor os dispersou dali por toda a face da terra, e eles pararam de construir a cidade. Por isso, o lugar foi chamado Babel, porque ali o Senhor confundiu a língua de toda a humanidade e de lá os dispersou por toda a terra.",
    "Esta é a história da descendência de Sem. Sem tinha cem anos de idade quando gerou Arfaxade, dois anos depois do Dilúvio. Depois que gerou Arfaxade, Sem viveu quinhentos anos e teve outros filhos e filhas.",
    "Arfaxade viveu trinta e cinco anos e gerou Salá. Depois que gerou Salá, Arfaxade viveu quatrocentos e três anos e teve outros filhos e filhas. Salá viveu trinta anos e gerou Éber. Depois que gerou Éber, Salá viveu quatrocentos e três anos e teve outros filhos e filhas. Éber viveu trinta e quatro anos e gerou Pelegue. Depois que gerou Pelegue, Éber viveu quatrocentos e trinta anos e teve outros filhos e filhas.",
    "Pelegue viveu trinta anos e gerou Reú. Depois que gerou Reú, Pelegue viveu duzentos e nove anos e teve outros filhos e filhas. Reú viveu trinta e dois anos e gerou Serugue. Depois que gerou Serugue, Reú viveu duzentos e sete anos e teve outros filhos e filhas. Serugue viveu trinta anos e gerou Naor. Depois que gerou Naor, Serugue viveu duzentos anos e teve outros filhos e filhas. Naor viveu vinte e nove anos e gerou Terá. Depois que gerou Terá, Naor viveu cento e dezenove anos e teve outros filhos e filhas.",
    "Esta é a história da descendência de Terá: Terá gerou Abrão, Naor e Harã. Harã gerou Ló. Harã morreu em Ur dos Caldeus, sua terra natal, antes de seu pai Terá.",
    "Abrão e Naor se casaram. A mulher de Abrão chamava-se Sarai, e a mulher de Naor chamava-se Milca, filha de Harã, que também era pai de Iscá. **Sarai era estéril; ela não tinha filhos.**",
    "Terá tomou seu filho Abrão, seu neto Ló (filho de Harã) e sua nora Sarai (mulher de seu filho Abrão), e partiu com eles de Ur dos Caldeus, com a intenção de ir para a terra de Canaã. Chegaram, porém, a Harã e ali se estabeleceram. Terá viveu duzentos e cinco anos e morreu em Harã."
  ]
}