{
  "title": "A Aliança de Deus com Abrão",
  "paragraphs": [
    "Algum tempo depois desses acontecimentos, o Senhor falou com Abrão em uma visão, dizendo: 'Não tenha medo, Abrão. **Eu sou a sua proteção, a sua grandiosa recompensa.**' Abrão, porém, respondeu: 'Senhor Deus, o que me dará, já que continuo sem filhos? O herdeiro da minha casa é Eliézer, de Damasco.' Abrão acrescentou: 'O Senhor não me deu filhos, e assim, um escravo nascido em minha casa será meu herdeiro.'",
    "Então a palavra do Senhor veio novamente a ele, dizendo: 'Ele não será seu herdeiro, mas **um filho, gerado por você mesmo, este será o seu herdeiro.**' Em seguida, Deus o levou para fora e disse: 'Olhe para o céu e conte as estrelas, se conseguir. **Sua descendência será tão numerosa quanto elas.**' **Abrão creu no Senhor, e o Senhor considerou isso como justiça para ele.**",
    "O Senhor acrescentou: '**Eu sou o Senhor que o trouxe de Ur dos caldeus para lhe dar esta terra como herança.**' Abrão perguntou: 'Senhor Deus, como posso ter certeza de que a herdarei?' O Senhor respondeu: 'Traga-me uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um filhote de pomba.' Abrão trouxe todos esses animais, partiu-os ao meio e colocou cada metade uma de frente para a outra, mas as aves ele não partiu. Então, aves de rapina começaram a descer sobre os animais mortos, mas Abrão as espantava.",
    "Quando o sol estava se pondo, Abrão caiu em um sono profundo, e uma escuridão densa e um terror avassalador o envolveram. Então o Senhor disse a Abrão: 'Saiba com certeza que **os seus descendentes serão estrangeiros em uma terra que não é deles, e ali serão escravizados e oprimidos por quatrocentos anos.** Mas Eu também **julgarei a nação que os escravizará e, depois disso, eles sairão com grande riqueza.** Quanto a você, morrerá em paz e se reunirá aos seus antepassados, sendo sepultado em boa e avançada idade. **A quarta geração de seus descendentes voltará para esta terra, porque a maldade dos amorreus ainda não atingiu o seu limite.**'",
    "Quando o sol se pôs completamente e a escuridão cobriu tudo, **surgiu um forno fumegante e uma tocha acesa, que passaram entre as metades dos animais.** Naquele dia, **o Senhor fez uma aliança com Abrão**, dizendo: '**À sua descendência dei esta terra, desde o rio do Egito até o grande rio Eufrates**, incluindo as terras dos queneus, quenezeus, cadmoneus, heteus, perizeus, refains, amorreus, cananeus, girgaseus e jebuseus.'"
  ]
}