{
  "title": "A Disputa por Filhos e a Prosperidade de Jacó",
  "paragraphs": [
    "Raquel, vendo que não conseguia ter filhos com Jacó, sentiu uma inveja profunda de sua irmã Lia. Desesperada, ela confrontou Jacó: 'Dê-me filhos, senão eu morro!' Jacó, furioso, respondeu: 'Por acaso sou Deus? **É Ele quem te negou a capacidade de gerar filhos!**' Raquel então propôs: 'Aqui está Bila, minha serva. Deite-se com ela para que ela tenha filhos por mim, e eu possa considerá-los meus.' Jacó aceitou e, assim, Raquel deu Bila a Jacó como esposa, e ele teve relações com ela.",
    "Bila engravidou e deu um filho a Jacó. Raquel exultou: '**Deus me fez justiça! Ele ouviu o meu clamor e me deu um filho.**' Por isso, ela o chamou de Dã (que significa 'juiz'). Bila engravidou novamente e deu a Jacó um segundo filho. Raquel declarou: 'Travei uma luta intensa com minha irmã, e venci!' E o chamou de Naftali (que significa 'minha luta').",
    "Quando Lia percebeu que não estava mais tendo filhos, tomou Zilpa, sua serva, e a deu a Jacó como esposa. Zilpa engravidou e deu um filho a Jacó. Lia exclamou: '**Que sorte!**' E o chamou de Gade (que significa 'sorte'). Zilpa deu a Jacó um segundo filho. Lia então disse: '**Para a minha felicidade! As mulheres me chamarão de abençoada.**' E o chamou de Aser (que significa 'feliz' ou 'abençoado').",
    "Certo dia, durante a colheita do trigo, Rúben, filho de Lia, encontrou mandrágoras no campo e as trouxe para sua mãe. Raquel, sabendo das propriedades que se atribuíam às mandrágoras para a fertilidade, pediu a Lia: 'Por favor, dê-me algumas das mandrágoras do seu filho.' Lia respondeu, ressentida: 'Não basta já ter tomado meu marido? Agora quer levar também as mandrágoras do meu filho?' Raquel retrucou: 'Se for assim, Jacó dormirá com você esta noite em troca das mandrágoras do seu filho.' Ao anoitecer, quando Jacó voltava do campo, Lia foi ao seu encontro e disse: 'Você vai dormir comigo esta noite, pois eu o 'aluguei' em troca das mandrágoras do meu filho.' E Jacó deitou-se com ela naquela noite.",
    "**Deus ouviu Lia**, e ela engravidou, dando à luz um quinto filho. Lia declarou: '**Deus me deu a minha recompensa por ter entregue minha serva ao meu marido.**' E o chamou de Issacar (que significa 'há recompensa'). Lia engravidou mais uma vez e deu a Jacó um sexto filho. Ela disse: '**Deus me deu um grande presente! Agora meu marido vai me honrar, pois já lhe dei seis filhos.**' E o chamou de Zebulom (que significa 'habitação' ou 'honra'). Depois disso, ela teve uma filha, a quem chamou Diná.",
    "Finalmente, **Deus se lembrou de Raquel; Deus a ouviu e a tornou fértil.** Ela engravidou e deu à luz um filho. Raquel exclamou: '**Deus tirou a minha vergonha!**' E o chamou de José (que significa 'que ele acrescente'), dizendo: 'Que o Senhor me acrescente outro filho!'",
    "Após o nascimento de José, Jacó disse a Labão: 'Deixe-me ir, para que eu possa voltar para minha terra natal. Entregue-me minhas esposas e meus filhos, pelos quais eu o servi, e eu partirei, pois você sabe o quanto eu trabalhei por você.'",
    "Labão respondeu: 'Se encontrei favor diante de você, por favor, fique. **Percebi que o Senhor me abençoou por causa de você.**' E acrescentou: 'Determine seu salário, e eu pagarei.' Jacó então disse: 'Você sabe como eu o servi e como cuidei do seu rebanho. O pouco que você tinha antes de eu chegar multiplicou-se grandemente, e **o SENHOR o abençoou por causa do meu trabalho.** Agora, quando vou trabalhar para a minha própria casa?'",
    "Labão perguntou: 'O que devo te dar?' Jacó respondeu: 'Não me dê nada, se você me permitir fazer o seguinte, voltarei a pastorear e a cuidar do seu rebanho. Hoje mesmo, passarei por todo o seu rebanho, separando todos os animais manchados e salpicados, todos os cordeiros escuros e todas as cabras manchadas e salpicadas. Estes serão o meu salário. Assim, minha honestidade será comprovada amanhã, quando você vier inspecionar meu salário: tudo o que não for manchado ou salpicado entre as cabras, ou escuro entre os cordeiros, será considerado roubo.' Labão concordou: 'Que assim seja, como você disse.' Naquele mesmo dia, Labão separou os bodes listrados e manchados, todas as cabras salpicadas e manchadas (todos os que tinham alguma mancha branca), e todos os cordeiros escuros, e os entregou aos seus filhos. Ele estabeleceu uma distância de três dias de viagem entre si e Jacó, enquanto Jacó pastoreava o restante dos rebanhos de Labão.",
    "Jacó, então, pegou galhos verdes de álamo, aveleira e castanheira, e retirou a casca em tiras, revelando a parte branca da madeira. Ele colocou esses galhos descascados nos bebedouros, à vista dos rebanhos, para que os animais acasalassem e concebessem ali enquanto bebiam água. E os rebanhos concebiam diante dos galhos, e as ovelhas geravam filhotes listrados, salpicados e manchados. Jacó separava esses filhotes e também direcionava o olhar dos animais mais vigorosos do rebanho de Labão para os animais listrados ou escuros, que ele pretendia para si. Assim, ele mantinha seu próprio rebanho à parte, não o misturando com o de Labão. Sempre que as ovelhas mais fortes estavam em cio, Jacó colocava os galhos nos bebedouros, diante dos olhos do rebanho, para que concebessem diante dos galhos. Mas quando os animais eram mais fracos, ele não o fazia. Desse modo, os animais fracos ficavam para Labão, e os fortes para Jacó. **E Jacó prosperou enormemente, adquirindo muitos rebanhos, servas, servos, camelos e jumentos.**"
  ]
}