{
  "title": "José na Casa de Potifar e na Prisão",
  "paragraphs": [
    "José foi levado para o Egito. Lá, ele foi comprado por Potifar, um alto oficial egípcio, comandante da guarda do Faraó, dos ismaelitas que o tinham trazido. **O SENHOR estava com José**, e por isso ele prosperou em tudo o que fazia, enquanto servia na casa de seu senhor egípcio.",
    "O próprio Potifar percebeu que **o SENHOR estava com José**, e que tudo o que ele empreendia prosperava em suas mãos. José conquistou a confiança de Potifar e passou a servi-lo pessoalmente. Pouco tempo depois, Potifar o nomeou administrador de toda a sua casa, entregando-lhe a responsabilidade por tudo o que possuía. A partir do momento em que José foi encarregado da casa e de todos os bens de Potifar, **o SENHOR abençoou a casa do egípcio por causa de José**. A prosperidade do SENHOR se estendeu a tudo o que Potifar possuía, tanto em sua residência quanto em seus campos.",
    "Potifar deixou tudo sob a gerência de José, a ponto de não se preocupar com nada, exceto com suas próprias refeições. José, por sua vez, era um jovem muito atraente, de boa aparência e belo semblante.",
    "Passado algum tempo, a mulher de Potifar começou a desejar José e o convidou: \"Venha deitar-se comigo!\" José, porém, recusou, dizendo-lhe: \"Olhe, meu senhor confiou em mim e não se preocupa com nada nesta casa; ele me entregou a gerência de todos os seus bens. Ninguém tem mais autoridade do que eu aqui, e ele não me proibiu nada, a não ser você, porque é a esposa dele. Como, então, eu poderia cometer uma maldade tão grande e, acima de tudo, **pecar contra Deus**?\"",
    "Mas ela continuava a assediá-lo diariamente. José, porém, persistia em não lhe dar ouvidos, recusando-se a deitar-se ou mesmo a ficar a sós com ela. Um dia, José entrou na casa para cumprir suas tarefas, e não havia nenhum outro empregado por perto. Ela o agarrou pela roupa, insistindo: \"Deite-se comigo!\" Mas José, deixando a roupa em suas mãos, fugiu e correu para fora da casa.",
    "Quando ela viu que José havia deixado a roupa em suas mãos e fugido, chamou os empregados da casa e lhes disse: \"Vejam só! Meu marido trouxe para cá um hebreu para nos desrespeitar! Ele veio até mim para tentar deitar-se comigo, mas eu gritei bem alto. Quando ele ouviu que eu estava gritando, deixou a roupa comigo e fugiu para fora.\"",
    "Ela guardou a roupa de José ao seu lado até que o marido dela chegasse em casa. Então, ela repetiu a mesma história a Potifar: \"Aquele seu servo hebreu, que você nos trouxe, veio para me desrespeitar. Mas quando eu gritei bem alto, ele deixou a roupa comigo e fugiu para fora.\" Ao ouvir as palavras de sua esposa, que narrava como o servo a havia tratado, Potifar ficou furioso.",
    "Ele mandou prender José e o jogou na prisão, no mesmo lugar onde os prisioneiros do rei estavam detidos. E ali, José permaneceu na cadeia.",
    "Mas, **o SENHOR estava com José**. Ele lhe concedeu misericórdia e fez com que José conquistasse a simpatia do chefe da prisão. O chefe da prisão entregou a José a responsabilidade por todos os prisioneiros e por tudo o que era feito ali. Ele não se preocupava com nada do que estava sob a supervisão de José, porque **o SENHOR estava com ele, e tudo o que José fazia prosperava**."
  ]
}