{
  "title": "A Compra da Sepultura para Sara",
  "paragraphs": [
    "Sara viveu por cento e vinte e sete anos. Essa foi a duração de sua vida. Ela faleceu em Quiriate-Arba, também conhecida como Hebrom, na terra de Canaã. **Abraão então foi prantear Sara e chorar a sua perda**, um momento de profunda tristeza pela partida de sua amada esposa.",
    "Depois de um tempo, Abraão se levantou de junto ao corpo de sua esposa falecida e dirigiu-se aos hititas, o povo daquela terra. Ele lhes disse: '**Eu sou um estrangeiro e um residente temporário entre vocês.** Por favor, concedam-me um local para sepultura aqui, para que eu possa enterrar minha esposa e afastá-la da minha vista, dando-lhe um descanso digno.'",
    "Os hititas responderam a Abraão, dizendo: 'Ouça-nos, meu senhor. Você é um líder respeitado e uma figura de grande influência entre nós. Sinta-se à vontade para enterrar sua esposa no melhor de nossos túmulos. Ninguém entre nós lhe negará o uso de sua própria sepultura para que você possa enterrar sua falecida.'",
    "Então Abraão se levantou e fez uma reverência ao povo da terra, os hititas. Ele lhes disse: 'Se vocês realmente estão dispostos a me permitir sepultar minha esposa, peço que me escutem e intercedam por mim junto a Efrom, filho de Zoar. **Que ele me venda a caverna de Macpela, que ele possui na extremidade de seu campo.** Desejo comprá-la pelo preço justo, como uma propriedade para sepultura aqui entre vocês.'",
    "Efrom, que vivia entre os hititas, respondeu a Abraão na presença de todos os hititas e de todos que passavam pelo portão da cidade, dizendo: 'Não, meu senhor, escute-me! Eu lhe dou o campo, e também lhe dou a caverna que nele está. Na presença de todo o meu povo, eu a dou a você. Vá e sepulte sua esposa.'",
    "Abraão novamente fez uma reverência ao povo da terra. Então, dirigindo-se a Efrom, na presença de todos, ele disse: 'Mas se você está realmente disposto a negociar, peço-lhe que me escute. **Eu pagarei o preço do campo. Aceite-o de mim, e então sepultarei minha esposa ali.**' Efrom respondeu a Abraão: 'Meu senhor, escute-me. O valor da terra é de quatrocentos siclos de prata. O que é isso entre nós dois? Vá e sepulte sua esposa.'",
    "**Abraão concordou com Efrom e pesou-lhe a prata que ele havia mencionado na presença dos hititas: quatrocentos siclos de prata, em moeda corrente aceita entre os mercadores.** Dessa forma, o campo de Efrom, que estava em Macpela, em frente a Manre — o campo e a caverna que nele havia, e todas as árvores em toda a sua extensão ao redor — **foi formalmente transferido e confirmado a Abraão como propriedade**, diante dos olhos dos hititas e de todos que passavam pelo portão da cidade.",
    "Em seguida, Abraão sepultou sua esposa Sara na caverna do campo de Macpela, em frente a Manre, que é Hebrom, na terra de Canaã. **Assim, o campo e a caverna que nele estava foram confirmados a Abraão pelos hititas como uma propriedade para sepultura.**"
  ]
}