{
  "title": "José Interpreta os Sonhos de Faraó e Salva o Egito",
  "paragraphs": [
    "Passados dois anos completos, o Faraó teve um sonho. Ele se via de pé, à beira do rio Nilo. De repente, sete vacas bem-parecidas e robustas emergiram do rio e começaram a pastar no pântano. Logo em seguida, outras sete vacas subiram do rio, mas estas eram magras e de aparência horrível. Elas se juntaram às primeiras na margem do rio. As vacas feias e esqueléticas devoraram as sete vacas bonitas e gordas. Então o Faraó despertou.",
    "Ele dormiu novamente e sonhou outra vez. Desta vez, viu sete espigas de cereal, cheias e viçosas, brotando de um único talo. Depois delas, surgiram sete espigas mirradas, secas e queimadas pelo vento oriental. As espigas mirradas engoliram as sete espigas grandes e cheias. O Faraó acordou, percebendo que tudo não passava de um sonho.",
    "Na manhã seguinte, o Faraó estava profundamente perturbado. Mandou chamar todos os magos e sábios do Egito. Ele lhes contou os sonhos, mas nenhum deles foi capaz de interpretá-los. Foi então que o copeiro-chefe se dirigiu ao Faraó: 'Hoje me lembro das minhas falhas! Quando Vossa Majestade se irritou com seus servos e nos mandou prender, a mim e ao padeiro-chefe, na casa do chefe da guarda, nós dois tivemos sonhos na mesma noite, e cada um dos sonhos tinha um significado particular. Havia conosco um jovem hebreu, servo do chefe da guarda. Contamos-lhe nossos sonhos, e ele os interpretou para nós, dando a cada um a interpretação correta. E tudo aconteceu exatamente como ele interpretou: eu fui restituído ao meu cargo, e o padeiro foi enforcado.'",
    "Imediatamente, o Faraó mandou chamar José. Ele foi tirado às pressas da prisão, barbeou-se, trocou suas roupas e se apresentou ao Faraó. O Faraó disse a José: 'Tive um sonho, e ninguém consegue interpretá-lo. Ouvi dizer que você, ao ouvir um sonho, é capaz de interpretá-lo.' José respondeu ao Faraó: **'A capacidade não vem de mim, mas Deus dará a Faraó uma resposta que trará paz.'**",
    "Então o Faraó contou seus sonhos a José: 'Em meu sonho, eu estava de pé na margem do Nilo. De repente, sete vacas bem-alimentadas e bonitas subiram do rio e pastavam no pântano. Logo depois, outras sete vacas subiram, mas estas eram extremamente magras, de aparência horrível e esqueléticas. Nunca vi outras tão feias em toda a terra do Egito. As vacas magras e feias devoraram as sete vacas gordas. Embora as tivessem engolido, elas continuavam com a mesma aparência magra e doentia de antes. Então acordei. Em meu segundo sonho, vi sete espigas cheias e viçosas brotando de um único talo. Logo depois, sete espigas secas, mirradas e queimadas pelo vento oriental surgiram. As espigas mirradas engoliram as sete espigas boas. Contei isso aos magos, mas ninguém conseguiu interpretá-lo para mim.'",
    "José disse ao Faraó: **'Os dois sonhos do Faraó são, na verdade, um só. Deus revelou a Vossa Majestade o que Ele está prestes a fazer.'** As sete vacas bonitas representam sete anos, e as sete espigas viçosas também representam sete anos. O significado é o mesmo. As sete vacas feias e magras que subiram depois delas são sete anos, e as sete espigas mirradas e queimadas pelo vento oriental serão sete anos de fome. **'É exatamente isso que eu disse a Vossa Majestade: Deus mostrou ao Faraó o que Ele vai fazer.'**",
    "Vão chegar sete anos de grande fartura em todo o Egito. Depois virão sete anos de fome tão severa que toda a fartura anterior será esquecida no Egito, e a fome devastará a terra. A abundância não será mais reconhecida na terra por causa da fome que virá depois, pois ela será extremamente rigorosa. **'O fato de o sonho ter sido repetido duas vezes ao Faraó significa que a decisão de Deus é firme e Ele a executará em breve.'**",
    "Por isso, o Faraó deve procurar um homem inteligente e sábio e nomeá-lo responsável por toda a terra do Egito. Que o Faraó tome providências e nomeie supervisores sobre o país, e que durante os sete anos de fartura eles recolham um quinto da produção da terra do Egito. Eles devem armazenar todo o alimento desses bons anos que virão, acumulando o trigo sob a autoridade do Faraó, para que sirva de provisão nas cidades, e o guardem. Esse alimento servirá de reserva para o país durante os sete anos de fome que virão sobre o Egito, para que a terra não seja destruída pela fome.",
    "As palavras de José agradaram ao Faraó e a todos os seus oficiais. Então o Faraó perguntou aos seus servos: **'Poderíamos encontrar alguém como este homem, em quem reside o Espírito de Deus?'** E ao próprio José, o Faraó disse: **'Visto que Deus te revelou tudo isso, não há ninguém tão perspicaz e sábio quanto você.'** 'Você estará encarregado da minha casa, e todo o meu povo obedecerá às suas ordens. Somente no trono eu serei superior a você.' E o Faraó acrescentou: 'Veja, eu o nomeio governador sobre toda a terra do Egito.'",
    "O Faraó tirou o seu anel-selo da mão e o colocou na mão de José. Mandou vesti-lo com roupas de linho fino e pôs um colar de ouro em seu pescoço. Ele o fez andar em seu segundo carro de guerra, e proclamavam à frente dele: 'Ajoelhem-se!' Assim, José foi estabelecido como governante sobre toda a terra do Egito. O Faraó disse a José: 'Eu sou o Faraó, mas sem a sua permissão, ninguém poderá fazer nada em toda a terra do Egito.' O Faraó deu a José o nome de Zafenate-Paneia e lhe deu por esposa Azenate, filha de Potífera, sacerdote de Om. José então viajou por toda a terra do Egito.",
    "José tinha trinta anos quando se apresentou ao Faraó, rei do Egito. Depois de deixar a presença do Faraó, José percorreu toda a terra do Egito. Durante os sete anos de fartura, a terra produziu em grande abundância. José recolheu todo o alimento produzido durante os sete anos de abundância no Egito e o armazenou nas cidades, colocando em cada cidade o alimento dos campos ao seu redor. José acumulou uma quantidade imensa de trigo, como a areia do mar, tanta que ele parou de registrar, pois era incalculável.",
    "Antes que os anos de fome começassem, Azenate, filha de Potífera, sacerdote de Om, deu dois filhos a José. José chamou o primogênito de Manassés, dizendo: **'Deus me fez esquecer de todo o meu sofrimento e de toda a casa do meu pai.'** Ao segundo, chamou Efraim, dizendo: **'Deus me tornou fértil na terra da minha aflição.'**",
    "Assim, os sete anos de fartura no Egito chegaram ao fim. Então, os sete anos de fome começaram, exatamente como José havia predito. Havia escassez em todas as regiões, mas em todo o Egito havia pão. Quando o povo de todo o Egito começou a sentir fome e clamou ao Faraó por comida, ele disse a todos os egípcios: **'Vão a José e façam o que ele lhes disser.'** A fome se espalhou por toda a terra. José abriu todos os depósitos e vendeu o trigo aos egípcios, pois a fome se agravava no Egito. Pessoas de todas as terras vinham ao Egito para comprar trigo de José, porque a fome era severa em todo o mundo."
  ]
}