{
  "title": "A Aliança de Deus com Abrão",
  "paragraphs": [
    "Algum tempo depois desses acontecimentos, o Senhor falou com Abrão em uma visão. \"Não tenha medo, Abrão\", disse Ele, \"**Eu sou seu protetor, sua grande recompensa**.\" Abrão, porém, respondeu: \"Senhor Soberano, o que me darás? Continuo sem filhos, e meu herdeiro será Eliézer de Damasco, o administrador da minha casa.\" E acrescentou, com um tom de desilusão: \"Vê que não me deste filhos, então alguém nascido em minha própria casa será meu herdeiro.\"",
    "Novamente, a palavra do Senhor veio a ele: \"Este não será seu herdeiro. **Seu próprio filho, aquele que nascer de você, será seu herdeiro**.\" Então, o Senhor levou Abrão para fora e disse: \"Olhe agora para o céu e conte as estrelas, se é que pode contá-las.\" E acrescentou, com solenidade: \"**Assim será sua vasta descendência**.\" Abrão **creu no Senhor, e o Senhor considerou essa fé como justiça**.",
    "O Senhor continuou: \"**Eu sou o SENHOR, que o tirei de Ur dos caldeus para lhe dar esta terra como herança**.\" Abrão, então, perguntou, buscando uma confirmação tangível: \"Senhor Soberano, como poderei ter certeza de que a herdarei?\"",
    "Deus lhe respondeu: \"Pegue para mim uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um pombinho.\" Abrão trouxe todos esses animais, dividiu-os ao meio e colocou cada metade em frente à outra, mas não dividiu as aves. Aves de rapina começaram a descer sobre os animais mortos, mas Abrão as espantava diligentemente.",
    "Ao pôr do sol, um sono profundo e um terror sombrio tomaram conta de Abrão. Então o Senhor lhe disse: \"Saiba com certeza que seus descendentes serão estrangeiros em uma terra que não é deles. Eles serão escravizados e oprimidos por quatrocentos anos. **Mas eu também julgarei a nação a quem servirão, e depois sairão com grandes riquezas**. Quanto a você, irá se juntar aos seus antepassados em paz; será sepultado em boa velhice. A quarta geração dos seus descendentes retornará para cá, pois a iniquidade dos amorreus ainda não atingiu seu ponto máximo.\"",
    "Ao pôr do sol, quando a escuridão cobriu tudo, Abrão viu uma cena impressionante: um forno fumegante e uma tocha de fogo, que passaram lentamente entre as metades dos animais sacrificados. **Naquele mesmo dia, o SENHOR fez uma aliança com Abrão, dizendo: 'À sua descendência dei esta terra, desde o rio do Egito até o grande rio Eufrates**, incluindo as terras dos queneus, quenezeus, cadmoneus, hititas, perizeus, refains, amorreus, cananeus, girgaseus e jebuseus.'"
  ]
}