{
  "title": "A Chamada de Abrão e a Jornada para Canaã",
  "paragraphs": [
    "A narrativa começa com o **SENHOR dirigindo-se a Abrão com uma ordem clara**: “Saia da sua terra, da sua parentela e da casa de seu pai, para a terra que eu lhe mostrarei.” Junto a essa instrução, Deus fez promessas grandiosas: “**Farei de você uma grande nação, o abençoarei e engrandecerei o seu nome; e você será uma bênção.** Abençoarei aqueles que o abençoarem e amaldiçoarei aqueles que o amaldiçoarem. **Por meio de você, todas as famílias da terra serão abençoadas.**”",
    "Abrão **obedeceu à palavra do Senhor e partiu**, levando Ló consigo. Naquela época, Abrão tinha setenta e cinco anos ao deixar Harã. Ele levou Sarai, sua esposa, Ló, seu sobrinho, todas as posses que haviam acumulado e todas as pessoas que haviam adquirido em Harã. Eles partiram em direção à terra de Canaã e, finalmente, chegaram lá. Abrão atravessou a terra até Siquém, passando pelo Carvalho de Moré. Naquele tempo, os cananeus já habitavam a região.",
    "Em Siquém, **o SENHOR apareceu novamente a Abrão e reafirmou**: “À sua descendência darei esta terra.” Em resposta à manifestação divina, Abrão construiu ali um altar ao Senhor. Dali, ele prosseguiu para a região montanhosa a leste de Betel, onde montou sua tenda, com Betel a oeste e Ai a leste. Ali, Abrão edificou outro altar ao Senhor e invocou o nome do Senhor. Depois, Abrão continuou sua jornada, avançando cada vez mais para o sul.",
    "Uma grande fome, no entanto, atingiu a terra. Diante da escassez severa de alimentos, Abrão decidiu descer ao Egito para viver lá como estrangeiro temporariamente.",
    "Quando estavam prestes a entrar no Egito, Abrão disse a Sarai, sua esposa: “Sei muito bem que você é uma mulher de grande beleza. É provável que, quando os egípcios a virem, dirão: ‘Esta é a esposa dele.’ E então eles me matarão, mas a manterão viva para si. Por favor, diga que você é minha irmã, para que eu seja bem tratado por sua causa e minha vida seja poupada por sua proteção.”",
    "De fato, assim que Abrão entrou no Egito, os egípcios notaram a mulher, que era de rara beleza. Os oficiais do faraó a viram e a elogiaram diante do monarca, e ela foi levada para o palácio do faraó. Por causa dela, Abrão foi bem tratado e recebeu ovelhas, bois, jumentos, servos e servas, e camelos. No entanto, **o SENHOR afligiu o faraó e sua casa com pragas severas por causa de Sarai, a esposa de Abrão.**",
    "Então o faraó mandou chamar Abrão e o confrontou: “Que foi que você me fez? Por que não me contou que ela era sua esposa? Por que disse que ela era sua irmã? Foi por isso que a tomei como esposa! Agora, pegue sua esposa e vá embora!” O faraó, então, deu ordens a seus homens para que cuidassem de Abrão, e eles o escoltaram para fora do Egito, junto com sua esposa e tudo o que possuía."
  ]
}