{
  "title": "A Separação e a Grande Promessa",
  "paragraphs": [
    "Assim, Abrão partiu do Egito, seguindo em direção ao Neguev, acompanhado de sua esposa, Sarai, de Ló, e de todos os seus bens. Abrão era extremamente rico em rebanhos, prata e ouro.",
    "Ele prosseguiu suas jornadas do Neguev até Betel, retornando ao local onde, a princípio, havia armado sua tenda, entre as cidades de Betel e Ai. Ali, no mesmo lugar onde outrora havia construído um altar, **Abrão invocou o nome do Senhor**.",
    "Ló, que acompanhava Abrão, também possuía vastos rebanhos, gado e tendas. Contudo, a terra que habitavam não era suficiente para sustentar ambos, pois suas riquezas e rebanhos eram tão numerosos que não podiam morar juntos. Por essa razão, surgiu uma discórdia entre os pastores de Abrão e os pastores de Ló. Naquela época, os cananeus e os perizeus já habitavam a região.",
    "Então Abrão disse a Ló: 'Por favor, que não haja desavença entre mim e você, nem entre meus pastores e os seus, **pois somos irmãos**. Não está toda a terra à sua disposição? Vamos nos separar, então. Se você escolher a esquerda, eu irei para a direita; e se você escolher a direita, eu irei para a esquerda.'",
    "Ló ergueu os olhos e avistou toda a planície do Jordão, que era muito bem irrigada — isso foi antes de o Senhor destruir Sodoma e Gomorra. A paisagem era exuberante, como o jardim do Senhor, parecida com a fértil terra do Egito na região de Zoar. Ló, então, escolheu para si toda a planície do Jordão e se dirigiu para o leste. Assim, eles se separaram. Abrão permaneceu na terra de Canaã, enquanto Ló se estabeleceu nas cidades da planície, chegando a armar suas tendas nas proximidades de Sodoma.",
    "Os habitantes de Sodoma, porém, **eram extremamente perversos e pecavam gravemente contra o Senhor**.",
    "Depois que Ló se separou de Abrão, o Senhor lhe disse: 'Erga seus olhos agora e, de onde você está, olhe para o norte, para o sul, para o leste e para o oeste. **Pois toda a terra que você vê, eu a darei a você e à sua descendência para sempre.** **E farei a sua descendência tão numerosa quanto o pó da terra; se alguém puder contar o pó da terra, então também a sua descendência poderá ser contada.** Levante-se e percorra esta terra em toda a sua extensão, no seu comprimento e na sua largura; **pois é a você que a darei**.'",
    "Abrão, então, mudou suas tendas e foi habitar nos carvalhos de Manre, perto de Hebrom, e ali **construiu um altar ao Senhor**."
  ]
}