{
  "title": "A Intervenção Divina em Gerar",
  "paragraphs": [
    "Abraão, após deixar aquele lugar, seguiu em direção à região sul, fixando residência entre Cades e Sur, e por um tempo viveu como estrangeiro em Gerar. Foi lá que ele, mais uma vez, afirmou que Sara, sua esposa, era sua irmã. Ao ouvir isso, Abimeleque, o rei de Gerar, mandou buscá-la e a levou para seu palácio.",
    "No entanto, **Deus apareceu a Abimeleque em um sonho naquela noite e lhe disse: 'Você vai morrer por causa da mulher que você pegou, pois ela é casada.'** Abimeleque, que ainda não havia se aproximado dela, questionou: 'Senhor, irás destruir também uma nação inocente? Ele mesmo não me disse: \"Ela é minha irmã\"? E ela, por sua vez, também afirmou: \"Ele é meu irmão\". Fiz isso com um coração sincero e mãos limpas.' Deus lhe respondeu no sonho: **'Sim, eu sei que você agiu com sinceridade de coração. Foi por isso que eu o impedi de pecar contra mim e não permiti que você a tocasse. Agora, devolva a mulher ao seu marido, pois ele é um profeta e intercederá por você, para que você continue vivo. Mas, se não a devolver, saiba que você e todos os seus certamente morrerão.'**",
    "Na manhã seguinte, bem cedo, Abimeleque se levantou, chamou todos os seus servos e lhes contou cada uma dessas palavras. E os homens ficaram extremamente amedrontados. Então Abimeleque chamou Abraão e o repreendeu: 'O que você nos fez? Em que eu pequei contra você para que você trouxesse um pecado tão grande sobre o meu reino? Você fez algo que jamais deveria ter feito.' Abimeleque perguntou ainda: 'O que o levou a fazer uma coisa dessas?' Abraão respondeu: 'Pensei comigo mesmo: \"Com certeza, **não há temor de Deus neste lugar**, e eles me matarão por causa da minha esposa\". Além disso, ela é de fato minha irmã, filha do meu pai, embora não da minha mãe, e se tornou minha esposa. E quando Deus me fez sair da casa do meu pai para peregrinar, eu lhe disse: \"Em todo lugar aonde formos, faça-me este favor: diga que sou seu irmão\".'",
    "Então, Abimeleque, em um gesto de reparação, deu a Abraão ovelhas, gado, servos e servas, e também lhe devolveu Sara, sua esposa. Abimeleque disse: 'Minha terra está à sua disposição; sinta-se à vontade para morar onde for melhor para você.' E a Sara ele disse: 'Veja, dei mil moedas de prata ao seu irmão. Que isso sirva como uma prova clara de sua inocência para todos que estão com você e para todos os outros; você está justificada.'",
    "Abraão orou a Deus, e **Deus curou Abimeleque, sua esposa e suas servas, de modo que puderam ter filhos novamente.** Pois **o Senhor havia tornado todas as mulheres da casa de Abimeleque estéreis por causa de Sara, a esposa de Abraão.**"
  ]
}