{
  "title": "Judá e Tamar: Uma Linhagem Inesperada",
  "paragraphs": [
    "Naquele período, Judá se afastou de seus irmãos e foi morar com um homem de Adulão, chamado Hira. Ali, Judá conheceu a filha de um cananeu, cujo nome era Sua. Ele a tomou por esposa e com ela teve filhos. Ela engravidou e deu à luz um filho, a quem chamou de Er. Mais tarde, engravidou novamente e deu à luz um segundo filho, que recebeu o nome de Onã. Depois, teve um terceiro filho, a quem chamou de Selá. Judá estava em Quezibe quando Selá nasceu.",
    "Quando Er, o primogênito de Judá, cresceu, Judá arranjou para ele uma esposa chamada Tamar. **Er, o primogênito de Judá, era perverso aos olhos do Senhor, e por causa disso, o Senhor o fez morrer.** Então Judá disse a Onã: \"Case-se com a mulher do seu irmão e cumpra seu dever de cunhado, garantindo uma descendência para ele.\" Onã, porém, sabia que os filhos que nascessem dessa união não seriam considerados seus herdeiros. Por isso, toda vez que se deitava com a esposa de seu irmão, ele derramava o sêmen no chão, evitando que ela gerasse filhos para seu irmão. **O que ele fazia era mau aos olhos do Senhor, e por isso, o Senhor também o fez morrer.** Então Judá disse à sua nora Tamar: \"Volte a morar na casa de seu pai como viúva, até que meu filho Selá cresça e eu possa dá-lo a você como marido.\" Ele pensava: \"Não quero que Selá também morra, como seus irmãos.\" Assim, Tamar obedeceu e foi viver na casa de seu pai.",
    "Algum tempo depois, a esposa de Judá, filha de Sua, morreu. Após o período de luto, Judá foi para Timna, onde seus trabalhadores tosqueavam as ovelhas, levando consigo seu amigo Hira, o adulamita. Alguém avisou Tamar: \"Seu sogro está indo para Timna para a tosquia de suas ovelhas.\" Então, Tamar tirou suas roupas de viúva, cobriu o rosto com um véu e se disfarçou. Em seguida, sentou-se à beira da estrada, na entrada das duas fontes que ficam no caminho para Timna. Ela fez isso porque percebeu que Selá já era adulto, e Judá não a havia dado a ele como esposa.",
    "Quando Judá a viu, pensou que era uma prostituta, pois ela havia coberto o rosto. Ele se aproximou dela na estrada e disse: \"Por favor, deixe-me deitar com você.\" Judá não sabia que era sua nora. Ela perguntou: \"O que você me dará para se deitar comigo?\" Judá respondeu: \"Eu lhe enviarei um cabrito do meu rebanho.\" Ela então disse: \"Você me dará um penhor até que o envie?\" Ele perguntou: \"Que penhor devo lhe dar?\" Ela respondeu: \"Seu selo, seu cordão e o cajado que está em sua mão.\" Judá lhe deu os objetos, deitou-se com ela, e Tamar engravidou dele. Em seguida, ela se levantou, foi embora, tirou o véu e vestiu novamente suas roupas de viúva.",
    "Judá enviou o cabrito por meio de seu amigo, o adulamita, para pegar de volta o penhor da mulher. Mas o amigo não a encontrou. Ele perguntou aos homens do lugar: \"Onde está a prostituta que estava sentada à beira da estrada, junto às duas fontes?\" Eles responderam: \"Não houve nenhuma prostituta aqui.\" O amigo voltou para Judá e disse: \"Não a encontrei. Além disso, os homens do lugar afirmaram que não houve nenhuma prostituta ali.\" Judá então disse: \"Deixe que ela fique com o penhor, para que não nos tornemos motivo de zombaria. Eu enviei o cabrito, mas você não a encontrou.\" Uns três meses depois, avisaram Judá: \"Sua nora Tamar cometeu adultério e está grávida!\" Judá então ordenou: \"Tragam-na para fora e a queimem!\" Enquanto a levavam para fora, ela mandou dizer ao seu sogro: \"Foi do homem a quem pertencem estes objetos que eu engravidei.\" E acrescentou: \"Por favor, reconheça de quem são este selo, este cordão e este cajado.\" Judá reconheceu os objetos e disse: \"**Ela é mais justa do que eu, pois eu não a dei em casamento a meu filho Selá.**\" E ele nunca mais se deitou com ela.",
    "Quando chegou a hora do parto, Tamar descobriu que estava grávida de gêmeos. Durante o parto, um dos bebês estendeu a mão para fora. A parteira pegou a mãozinha e amarrou nela um fio escarlate, dizendo: \"Este saiu primeiro!\" Mas, para surpresa de todos, ele recolheu a mão, e seu irmão saiu primeiro. Então a parteira disse: \"Que brecha você abriu para si!\" E o chamaram de Perez (que significa \"brecha\"). Depois saiu o outro irmão, aquele que tinha o fio escarlate amarrado na mão. E o chamaram de Zerá."
  ]
}