{
  "title": "Jacó em Peniel: A Luta e a Nova Identidade",
  "paragraphs": [
    "Jacó prosseguiu sua jornada, e anjos de Deus vieram ao seu encontro. Ao vê-los, Jacó exclamou: \"Isto é um acampamento de Deus!\" E chamou aquele lugar de Maanaim, que significa \"Dois Acampamentos\" ou \"Acampamento de Deus\".",
    "Preocupado com o reencontro iminente com seu irmão, Jacó enviou mensageiros à frente, para Esaú, que morava na região de Seir, o território de Edom. Ele os instruiu: \"Digam ao meu senhor Esaú: Assim diz seu servo Jacó: Passei todo este tempo morando como estrangeiro com Labão. Agora possuo bois, jumentos, ovelhas, servos e servas. Estou enviando esta notícia ao meu senhor, na esperança de encontrar favor aos seus olhos.\" Quando os mensageiros retornaram a Jacó, trouxeram uma notícia alarmante: \"Fomos ao seu irmão Esaú, e ele está vindo ao seu encontro, e com ele há quatrocentos homens!\"",
    "Jacó ficou profundamente amedrontado e angustiado. Imediatamente, dividiu as pessoas que o acompanhavam, bem como as ovelhas, gados e camelos, em dois acampamentos. Ele pensou: \"Se Esaú atacar um dos grupos, o outro poderá escapar.\" Então, em sua aflição, **Jacó orou: \"Ó Deus de meu pai Abraão e Deus de meu pai Isaque, Senhor, tu me disseste: 'Volta para tua terra e para tua parentela, e eu te farei bem!' Não sou digno de toda a bondade e fidelidade que demonstraste para com teu servo. Atravessei o Jordão apenas com meu cajado, e agora me tornei dois acampamentos. Livra-me, por favor, das mãos de meu irmão, das mãos de Esaú, pois o temo! Tenho receio de que ele venha e me ataque, matando a mim, as mães e os filhos. E tu mesmo prometeste: 'Certamente te farei prosperar e farei tua descendência numerosa como a areia do mar, que não se pode contar!'\"**",
    "Jacó passou aquela noite ali. De tudo o que possuía, separou um presente generoso para seu irmão Esaú: duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros, trinta camelos de leite com suas crias, quarenta vacas e dez novilhos, vinte jumentas e dez jumentinhos. Ele os entregou aos seus servos, cada rebanho separadamente, e instruiu: \"Vão à minha frente e mantenham distância entre um rebanho e outro.\" Ele deu as mesmas instruções ao primeiro, dizendo: \"Quando meu irmão Esaú os encontrar e perguntar: 'A quem vocês pertencem? Para onde vão? E de quem são esses animais à frente de vocês?', vocês responderão: 'Eles pertencem ao seu servo Jacó. É um presente que ele envia ao meu senhor Esaú. E, veja, ele mesmo vem logo atrás de nós!'\" Ele deu as mesmas instruções ao segundo, ao terceiro e a todos os que seguiam os rebanhos: \"Falem exatamente assim com Esaú quando o encontrarem. E digam também: 'Seu servo Jacó vem logo atrás de nós.' Jacó pensava: 'Vou acalmá-lo com esses presentes que vão à minha frente. Depois, quando o vir pessoalmente, talvez ele me receba bem.'\" Os presentes seguiram adiante, enquanto Jacó passou a noite no acampamento.",
    "Naquela mesma noite, Jacó se levantou, pegou suas duas esposas, suas duas servas e seus onze filhos, e atravessou o vau do ribeiro de Jaboque. Ele os fez atravessar o ribeiro, e tudo o que possuía também foi levado para o outro lado. **Jacó, porém, ficou sozinho. E um Homem lutou com ele até o amanhecer.**",
    "Percebendo que não conseguia dominá-lo, o Homem tocou a articulação do quadril de Jacó, e ela se deslocou enquanto lutavam. O Homem disse: \"Deixe-me ir, pois o dia está amanhecendo.\" Mas Jacó respondeu: \"Não o deixarei ir, a não ser que me abençoe!\" O Homem perguntou: \"Qual é o seu nome?\" Ele respondeu: \"Jacó.\" Então o Homem declarou: \"**Seu nome não será mais Jacó, mas sim Israel, pois você lutou com Deus e com homens, e prevaleceu!**\" Jacó, então, perguntou: \"Por favor, diga-me o seu nome.\" O Homem respondeu: \"Por que você pergunta o meu nome?\" E ali mesmo o abençoou.",
    "**Jacó chamou aquele lugar de Peniel, que significa 'Face de Deus', pois disse: 'Vi a Deus face a face, e minha vida foi poupada!'** O sol nasceu enquanto ele passava por Peniel, e Jacó mancava por causa do quadril. É por essa razão que, até hoje, os filhos de Israel não comem o nervo do quadril, que está sobre a articulação do quadril, pois foi nesse nervo que o Homem tocou no quadril de Jacó."
  ]
}