{
  "title": "A Desobediência e Suas Consequências",
  "paragraphs": [
    "A serpente, mais astuta do que todas as criaturas selvagens que o Senhor Deus havia feito, aproximou-se da mulher e perguntou: \"É verdade que Deus disse para vocês não comerem de nenhuma árvore do jardim?\"",
    "A mulher respondeu à serpente: \"Nós podemos comer dos frutos das árvores do jardim. Mas quanto ao fruto da árvore que está no centro do jardim, Deus nos disse: 'Não comam dele, nem sequer toquem nele, para que não morram'.\"",
    "Então a serpente retrucou à mulher: \"**Vocês certamente não vão morrer!** Deus sabe que, no dia em que comerem desse fruto, os olhos de vocês se abrirão, e **vocês serão como Deus, capazes de discernir o bem e o mal.**\" A mulher olhou para a árvore e viu que seu fruto parecia bom para comer, era atraente aos olhos e desejável para adquirir sabedoria. Então, ela pegou um dos frutos, comeu, e deu um pouco ao seu marido, que também comeu com ela.",
    "Imediatamente, os olhos de ambos se abriram, e eles perceberam que estavam nus. Sentindo vergonha, costuraram folhas de figueira e fizeram para si coberturas para a nudez. À tarde, quando a brisa soprava, eles ouviram a voz do Senhor Deus passeando pelo jardim. Adão e sua mulher se esconderam da presença do Senhor Deus entre as árvores do jardim. Mas o Senhor Deus chamou Adão e lhe perguntou: \"**Onde você está?**\" Ele respondeu: \"Ouvi a sua voz no jardim, fiquei com medo porque estava nu, e me escondi.\"",
    "Então Deus perguntou: \"Quem te disse que você estava nu? Você comeu da árvore sobre a qual eu te proibi de comer?\" Adão respondeu: \"**A mulher que me deste para ser minha companheira, ela me deu do fruto da árvore, e eu comi.**\" O Senhor Deus, então, perguntou à mulher: \"Por que você fez isso?\" Ela respondeu: \"**A serpente me enganou, e eu comi.**\"",
    "O Senhor Deus disse à serpente: \"Por teres feito isso, serás amaldiçoada mais do que todos os outros animais, selvagens e domesticados. Rastejarás sobre o teu ventre e comerás pó todos os dias da tua vida. **Porei inimizade entre você e a mulher, e entre a sua descendência e a descendência dela; ela te ferirá a cabeça, e você lhe ferirá o calcanhar.**\"",
    "À mulher Ele disse: \"Aumentarei grandemente a sua dor na gravidez e no parto; com dor você dará à luz filhos. Seu desejo será para o seu marido, e ele a dominará.\"",
    "E a Adão Ele disse: \"Visto que você deu ouvidos à voz de sua mulher e comeu da árvore sobre a qual eu te ordenei: 'Não coma dela', **maldita é a terra por sua causa**. Com sofrimento você tirará dela o seu sustento todos os dias da sua vida. Ela produzirá espinhos e cardos para você, e você comerá as plantas do campo. **Com o suor do seu rosto você comerá o seu pão, até que volte à terra, pois dela você foi tirado; porque você é pó e ao pó você voltará.**\"",
    "Adão deu à sua mulher o nome de Eva, porque ela seria a mãe de toda a humanidade. O Senhor Deus fez roupas de pele para Adão e sua mulher e os vestiu.",
    "Então o Senhor Deus disse: \"Vejam! O homem se tornou como um de nós, conhecendo o bem e o mal. Agora, ele não pode estender a mão, pegar também da árvore da vida, comer e viver para sempre.\" **Então o Senhor Deus o expulsou do jardim do Éden**, para cultivar a terra da qual ele havia sido formado. Depois de expulsar o homem, Deus colocou querubins a leste do jardim do Éden e uma espada flamejante que se movia para todos os lados, para **guardar o caminho para a árvore da vida.**"
  ]
}