{
  "title": "A Chegada do Grande Dilúvio",
  "paragraphs": [
    "Então o Senhor disse a Noé: **“Entre na arca, você e toda a sua família, pois reconheço que você é o único homem justo nesta geração.”**",
    "“Dos animais puros, leve sete pares de cada espécie, macho e fêmea; mas dos animais impuros, leve apenas um par de cada, macho e fêmea. Das aves do céu, também leve sete pares de cada espécie, macho e fêmea, para garantir a sobrevivência de sua linhagem sobre toda a face da terra.”",
    "“Pois, daqui a sete dias, farei chover sobre a terra por quarenta dias e quarenta noites, e **destruirei da face da terra todo ser vivo que criei.”**",
    "E Noé fez exatamente tudo o que o Senhor havia ordenado. Noé tinha seiscentos anos de idade quando as águas do dilúvio começaram a inundar a terra.",
    "Para escapar das águas, Noé entrou na arca, e com ele seus filhos, sua esposa e suas noras. Dos animais puros e impuros, das aves e de todos os répteis que rastejam sobre a terra, eles entraram em pares na arca com Noé, macho e fêmea, exatamente como Deus havia instruído.",
    "Sete dias depois, as águas do dilúvio começaram a cair sobre a terra. Noé tinha seiscentos anos de idade, no segundo mês, no décimo sétimo dia do mês, naquele mesmo dia, todas as fontes das grandes profundezas irromperam, e as comportas do céu se abriram, e choveu intensamente sobre a terra por quarenta dias e quarenta noites.",
    "Naquele mesmo dia, Noé entrou na arca, e com ele seus filhos Sem, Cam e Jafé, sua esposa e as esposas de seus filhos. E junto deles, entraram todos os animais, cada um de sua espécie: o gado conforme sua espécie, todos os répteis que rastejam sobre a terra conforme sua espécie, e todo tipo de ave. De todos os seres vivos que respiravam, eles entraram de dois em dois na arca com Noé, macho e fêmea de cada espécie, como Deus havia ordenado. **E o próprio Senhor fechou a porta da arca por fora.**",
    "O dilúvio continuou por quarenta dias sobre a terra. As águas subiram, ergueram a arca, e ela flutuou acima da terra. As águas se intensificaram e subiram grandemente sobre a terra, e a arca navegava sobre a superfície. As águas se tornaram extremamente poderosas sobre a terra, e todos os mais altos montes debaixo do céu foram completamente submersos. As águas se elevaram cerca de sete metros e meio (quinze côvados) acima dos picos das montanhas, cobrindo-os totalmente.",
    "**Então, todos os seres vivos que se moviam sobre a terra pereceram**: aves, gado, animais selvagens, todos os répteis que rastejavam e toda a humanidade. **Tudo o que tinha fôlego de vida em suas narinas, tudo o que vivia em terra seca, morreu.** Assim, **todo ser vivente foi exterminado da face da terra**, desde os seres humanos até os animais, répteis e aves do céu; eles foram varridos da terra. **Somente Noé e aqueles que estavam com ele na arca sobreviveram.**",
    "As águas permaneceram dominantes sobre a terra por cento e cinquenta dias."
  ]
}