{
  "title": "A Destruição de Sodoma e Gomorra e a Fuga de Ló",
  "paragraphs": [
    "Ao entardecer, dois anjos chegaram a Sodoma. Ló estava sentado à entrada da cidade, e ao vê-los, levantou-se para recebê-los, curvando-se profundamente em sinal de respeito. Ele disse: 'Meus senhores, por favor, venham para a casa de seu servo, passem a noite aqui e lavem os pés. Ao amanhecer, poderão seguir viagem.' Eles, porém, responderam: 'Não, passaremos a noite na rua.' Mas Ló insistiu tanto que eles cederam e o acompanharam até sua casa. Lá, Ló preparou um banquete e assou pães sem fermento, e eles comeram.",
    "Antes que os visitantes fossem dormir, os homens de Sodoma cercaram a casa. Eram todos os homens da cidade, desde os mais jovens aos mais velhos, vindos de todos os bairros. Eles chamaram Ló e disseram: 'Onde estão os homens que vieram à sua casa esta noite? Traga-os para fora, para que tenhamos relações com eles.' Ló saiu à porta, fechando-a atrás de si, e implorou: 'Meus irmãos, peço-lhes, não façam essa maldade! Olhem, tenho duas filhas que ainda não tiveram relações com homens. Eu as trarei para fora, e vocês poderão fazer delas o que quiserem; só não façam nada a esses homens, pois eles estão sob a proteção do meu teto.' Eles, porém, gritaram: 'Saia daqui! Você, um estrangeiro recém-chegado, já quer dar ordens e julgar? Agora faremos a você um mal ainda maior do que a eles!' E avançaram violentamente contra Ló, aproximando-se para arrombar a porta.",
    "Mas aqueles homens, os anjos, estenderam as mãos, puxaram Ló para dentro da casa e fecharam a porta. Em seguida, atingiram com cegueira os homens que estavam à porta da casa, desde o menor ao maior, de tal forma que se exauriram tentando encontrar a entrada.",
    "Então, os anjos disseram a Ló: 'Você tem mais alguém aqui? Seus genros, seus filhos, suas filhas e todos os seus parentes nesta cidade, tire-os daqui! **Porque nós vamos destruir este lugar, pois o clamor contra ela chegou até o Senhor, e o Senhor nos enviou para destruí-la.**' Ló saiu e falou com seus genros, os homens que estavam para casar com suas filhas, dizendo: 'Levantem-se, saiam deste lugar, porque o Senhor vai destruir a cidade!' Mas eles pensaram que ele estava zombando.",
    "Ao amanhecer, os anjos apressaram Ló, dizendo: 'Levante-se, pegue sua mulher e suas duas filhas que estão aqui, para que não seja destruído junto com a maldade desta cidade.' Mas ele hesitava. Então, **sendo-lhe o Senhor misericordioso**, os anjos o pegaram pela mão, e também a mão de sua mulher e de suas duas filhas, e os tiraram da cidade. Assim que os levaram para fora, um deles disse: 'Fuja para salvar sua vida! **Não olhe para trás, não pare em nenhuma parte desta planície; fuja para o monte, para não morrer.**' Ló, porém, respondeu: 'Ah, não, meu Senhor! Veja, seu servo encontrou favor aos seus olhos, e o Senhor mostrou sua grande misericórdia ao me salvar a vida; mas não consigo fugir para o monte, para que talvez o desastre não me alcance e eu morra. Olhe, aquela cidade está perto, e é pequena; por favor, deixe-me fugir para lá (não é pequena?), para que eu possa viver.' O anjo lhe disse: 'Concedo seu pedido também nesta questão, e não destruirei a cidade de que você falou. Apressa-te, fuja para lá, porque não posso fazer nada até que você chegue. Por isso, a cidade foi chamada Zoar (que significa 'pequena').'",
    "O sol já havia nascido sobre a terra quando Ló entrou em Zoar. Então, **o Senhor fez chover enxofre e fogo, do próprio Senhor, vindo do céu, sobre Sodoma e Gomorra.** Ele destruiu aquelas cidades, toda a planície, todos os moradores daquelas cidades e tudo o que crescia na terra. **Mas a mulher de Ló olhou para trás e transformou-se numa estátua de sal.**",
    "Naquela mesma manhã, bem cedo, Abraão levantou-se e foi para o lugar onde tinha estado diante do Senhor. Olhou para Sodoma e Gomorra e para toda a planície, e viu a fumaça da terra subindo como a de uma fornalha. E assim, quando Deus destruiu as cidades da planície, **Deus se lembrou de Abraão e tirou Ló do meio da destruição, quando derrubou as cidades onde Ló havia morado.**",
    "Ló subiu de Zoar e foi morar no monte com suas duas filhas, pois tinha medo de morar em Zoar. Eles se instalaram em uma caverna. Então, a filha mais velha disse à mais nova: 'Nosso pai já é velho, e não há homem na região que se una a nós, como é o costume em toda a terra. Venha, vamos dar vinho ao nosso pai e deitar com ele, **para que possamos ter filhos e preservar a linhagem de nosso pai.**' Naquela noite, elas deram vinho ao pai. A filha mais velha entrou e deitou-se com ele, e ele não percebeu quando ela se deitou, nem quando se levantou. No dia seguinte, a filha mais velha disse à mais nova: 'Eu me deitei com nosso pai na noite passada. Vamos dar vinho a ele também esta noite, e então você entra e deita com ele, **para que possamos ter filhos e preservar a linhagem de nosso pai.**' Naquela noite, novamente deram vinho ao pai. A filha mais nova se levantou e deitou-se com ele, e ele não percebeu quando ela se deitou, nem quando se levantou. Assim, as duas filhas de Ló ficaram grávidas de seu pai. A filha mais velha deu à luz um filho e o chamou de Moabe; ele é o ancestral dos moabitas até hoje. A filha mais nova também deu à luz um filho e o chamou de Ben-Ami; ele é o ancestral dos amonitas até hoje."
  ]
}