{
  "title": "A Túnica Colorida e o Sonhador",
  "paragraphs": [
    "Jacó se estabeleceu na terra onde seu pai havia vivido como nômade, na região de Canaã. Esta é a história da família de Jacó: José, aos dezessete anos, pastoreava o rebanho com seus irmãos. Como era muito jovem, ele acompanhava os filhos de Bila e Zilpa, concubinas de seu pai, e José costumava levar ao pai relatos negativos sobre a conduta deles.",
    "Israel amava José mais do que a todos os seus outros filhos, pois ele havia nascido na sua velhice. **O favoritismo de Israel por José, evidenciado pela túnica especial, ricamente ornamentada que mandou fazer para ele, foi a raiz de grande parte do conflito.** Quando os irmãos perceberam que o pai amava José mais do que a eles, passaram a odiá-lo e não conseguiam mais conversar com ele de forma amigável.",
    "Certa vez, José teve um sonho e o contou aos irmãos. Isso só fez com que o ódio deles por ele aumentasse ainda mais. Ele disse: 'Por favor, ouçam este sonho que tive: Estávamos no campo, amarrando feixes de trigo. De repente, o meu feixe se levantou e ficou em pé, enquanto os feixes de vocês o rodeavam e se curvavam diante dele.' Os irmãos responderam: 'Você realmente pensa que vai reinar sobre nós e ter domínio sobre nós?' **Os irmãos, indignados, interpretaram os sonhos como uma afronta direta à sua autoridade futura, intensificando o ódio por causa de seus sonhos e de suas palavras.**",
    "José teve outro sonho e também o contou a seus irmãos. Ele disse: 'Tive outro sonho, e desta vez o sol, a lua e onze estrelas se curvavam diante de mim.' Quando ele contou isso ao pai e aos irmãos, seu pai o repreendeu, dizendo: 'Que sonho é esse que você teve? Acaso eu, sua mãe e seus irmãos nos curvaremos diante de você?' Embora os irmãos de José sentissem inveja dele, **Jacó, o pai, guardava essas visões proféticas em seu coração, talvez pressentindo um propósito maior.**",
    "Certo dia, os irmãos de José foram pastorear o rebanho do pai perto de Siquém. Israel disse a José: 'Seus irmãos estão pastoreando o rebanho em Siquém, não é? Venha, vou enviá-lo até eles.' José respondeu: 'Aqui estou.' O pai continuou: 'Vá ver como estão seus irmãos e o rebanho, e traga-me notícias.' Assim, Jacó o enviou do vale de Hebrom, e José partiu para Siquém.",
    "Enquanto José vagava pelo campo, um homem o encontrou e perguntou: 'O que você está procurando?' José respondeu: 'Estou procurando meus irmãos. Por favor, diga-me onde eles estão pastoreando.' O homem disse: 'Eles já partiram daqui. Eu os ouvi dizer: \"Vamos para Dotã.\"' Então José seguiu seus irmãos e os encontrou em Dotã.",
    "Os irmãos o avistaram de longe. Antes mesmo que ele se aproximasse, conspiraram para matá-lo. E disseram uns aos outros: 'Olhem, lá vem o grande sonhador! Vamos matá-lo agora mesmo e jogá-lo em uma dessas cisternas. Diremos que um animal selvagem o devorou. **Assim, veremos o que será dos seus sonhos!**' **A inveja e o ódio dos irmãos culminaram em um plano assassino, com o objetivo explícito de frustrar o cumprimento dos sonhos proféticos de José.**",
    "Rúben ouviu o plano e interveio para salvá-lo das mãos deles, dizendo: 'Não vamos tirar a vida dele!' Rúben acrescentou: 'Não derramem sangue! Joguem-no nesta cisterna aqui no deserto, mas não levantem a mão contra ele.' **Ele disse isso com a intenção de resgatá-lo mais tarde e levá-lo de volta ao pai, demonstrando um vislumbre de compaixão e a providência divina agindo mesmo em meio à maldade.**",
    "Quando José chegou perto dos irmãos, eles arrancaram dele a túnica especial, ricamente ornamentada, que ele estava vestindo. Em seguida, o agarraram e o jogaram na cisterna. A cisterna estava vazia, sem água.",
    "Depois de se sentarem para comer, levantaram os olhos e viram uma caravana de ismaelitas vindo de Gileade. Os camelos deles transportavam especiarias, bálsamo e mirra, e estavam a caminho do Egito. Então Judá disse aos irmãos: 'Que vantagem teremos em matar nosso irmão e encobrir seu sangue? Vamos vendê-lo a esses ismaelitas e não seremos nós a tirar sua vida, afinal, ele é nosso irmão, nossa própria carne.' Os irmãos concordaram.",
    "Quando os mercadores midianitas passaram, tiraram José da cisterna e o venderam aos ismaelitas por vinte peças de prata. **A venda de José, um ato de traição e cobiça, foi o instrumento inesperado que o conduziu ao Egito, um passo crucial no plano divino.** Os ismaelitas, por sua vez, levaram José para o Egito.",
    "Mais tarde, quando Rúben voltou à cisterna, José não estava lá. Desesperado, ele rasgou suas roupas. Ele voltou aos irmãos e exclamou: 'O menino sumiu! E agora, o que farei?'",
    "Então, pegaram a túnica de José, mataram um cabrito e a mancharam com o sangue do animal. Enviaram a túnica especial ao pai, com o recado: 'Encontramos esta túnica. Veja se é a túnica do seu filho ou não.'",
    "Jacó a reconheceu imediatamente e exclamou: 'É a túnica do meu filho! Um animal selvagem o devorou! Certamente José foi despedaçado!' Então Jacó rasgou suas vestes, vestiu-se de pano de saco e lamentou seu filho por muitos dias. Todos os seus filhos e filhas vieram para consolá-lo, mas ele recusou ser consolado, dizendo: 'Não! Chorando, descerei à sepultura para junto do meu filho!' **A dor inconsolável de Jacó pela suposta perda de José, um filho tão amado, era um reflexo da profundidade da traição e da ilusão que seus outros filhos haviam criado.** E assim seu pai o chorou.",
    "Os midianitas venderam José no Egito a Potifar, um oficial do faraó e capitão da guarda."
  ]
}