{
  "title": "A Descendência de Noé e a Formação das Nações",
  "paragraphs": [
    "Esta é a lista dos descendentes dos filhos de Noé: Sem, Cão e Jafé. **A eles nasceram filhos depois do grande dilúvio**, marcando o recomeço da humanidade na terra.",
    "Os filhos de Jafé foram Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras. Os descendentes de Gômer incluíram Asquenaz, Rifate e Togarma. De Javã vieram Elisá, Társis, Quitim e Dodanim. **Foram esses que povoaram as regiões costeiras e as ilhas das nações, cada grupo estabelecendo-se em sua própria terra, de acordo com sua língua, suas famílias e suas nações.**",
    "Os filhos de Cão foram Cuxe, Mizraim, Pute e Canaã. Os filhos de Cuxe foram Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá, por sua vez, foram Sebá e Dedã. **Essas linhagens começaram a se expandir e a formar os primeiros povos do mundo pós-diluviano.**",
    "Cuxe também gerou Ninrode, que se tornou um homem poderoso na terra. **Ele era um caçador valente e renomado diante do Senhor, a ponto de se tornar um ditado popular: 'Como Ninrode, um caçador poderoso diante do Senhor.'** O início de seu reino foi na terra de Sinar, com as cidades de Babel, Ereque, Acade e Calné. Daquela região, ele se moveu para a Assíria e edificou Nínive, Reobote-Ir, Calá e Resém, esta última uma grande cidade localizada entre Nínive e Calá.",
    "Os descendentes de Mizraim foram Ludim, Anamim, Leabim, Naftuim, Patrusim, Casluim (dos quais vieram os filisteus) e Caftorim. Canaã, por sua vez, foi pai de Sidom, seu primogênito, e de Hete. Dele também vieram os jebuseus, os amorreus, os girgaseus, os heveus, os arqueus, os sineus, os arvadeus, os zemareus e os hamateus. **Após esses nascimentos, as famílias dos cananeus se espalharam, e seu território se estendia desde Sidom, em direção a Gerar, até Gaza, e depois, na direção de Sodoma, Gomorra, Admá e Zeboim, até Lasa.** Estes são os descendentes de Cão, conforme suas famílias, línguas, terras e nações.",
    "Também a Sem, o irmão mais velho de Jafé e pai de todos os descendentes de Éber, nasceram filhos. Seus filhos foram Elão, Assur, Arfaxade, Lude e Arã. Os filhos de Arã foram Uz, Hul, Géter e Más. Arfaxade gerou Salá, e Salá gerou Éber. **Éber teve dois filhos: um foi chamado Pelegue, porque em seus dias a terra foi dividida; o nome do seu irmão era Joctã.**",
    "Joctã gerou Almodá, Selefe, Hazar-Mavete, Jerá, Hadorão, Uzal, Dicla, Obal, Abimael, Sebá, Ofir, Havilá e Jobabe. Todos esses foram filhos de Joctã. **A região onde habitaram estendia-se de Mesa, na direção de Sefar, a montanha do oriente.** Estes são os descendentes de Sem, conforme suas famílias, línguas, terras e nações.",
    "Estas são as famílias dos filhos de Noé, conforme suas linhagens e suas respectivas nações. **A partir deles, as nações se espalharam e se dividiram por toda a terra depois do dilúvio, preenchendo o mundo com uma diversidade de povos e culturas.**"
  ]
}