{
  "title": "A Prova de Fé de Abraão",
  "paragraphs": [
    "Algum tempo depois desses acontecimentos, Deus decidiu pôr Abraão à prova. Ele chamou: \"Abraão!\" E ele respondeu: \"Estou aqui.\" Então Deus disse: \"**Tome seu filho, seu único filho, Isaque, a quem você tanto ama**, e vá à terra de Moriá. Ali, ofereça-o como oferta queimada sobre uma das montanhas que eu lhe indicarei.\"",
    "Abraão levantou-se de madrugada. Preparou seu jumento, levou consigo dois de seus servos e seu filho Isaque. Cortou a lenha necessária para a oferta queimada e partiu para o lugar que Deus havia indicado. No terceiro dia, Abraão ergueu os olhos e avistou o lugar à distância. Então disse a seus servos: \"Fiquem aqui com o jumento. Eu e o rapaz iremos até lá para adorar, e depois voltaremos para vocês.\"",
    "Abraão pegou a lenha para a oferta queimada e a colocou sobre seu filho Isaque. Ele mesmo levou o fogo e a faca em suas mãos, e os dois seguiram juntos. No caminho, Isaque perguntou a seu pai Abraão: \"Meu pai!\" Abraão respondeu: \"Sim, meu filho?\" Isaque continuou: \"Temos o fogo e a lenha, mas onde está o cordeiro para a oferta queimada?\" Abraão respondeu: \"**Deus mesmo providenciará o cordeiro para a oferta queimada, meu filho.**\" E assim, os dois continuaram caminhando juntos.",
    "Quando chegaram ao lugar que Deus havia indicado, Abraão construiu um altar e arrumou a lenha sobre ele. Em seguida, amarrou seu filho Isaque e o deitou sobre o altar, em cima da lenha. Abraão estendeu a mão e pegou a faca para sacrificar seu filho.",
    "Mas, de repente, o anjo do Senhor o chamou em alta voz do céu: \"Abraão! Abraão!\" Ele respondeu: \"Estou aqui!\" O anjo então disse: \"**Não toque no rapaz, não lhe faça mal algum, pois agora sei que você teme a Deus, já que não me negou seu filho, seu único filho.**\" Abraão ergueu os olhos e, olhando ao redor, viu um carneiro preso pelos chifres num arbusto atrás dele. Abraão foi, pegou o carneiro e o ofereceu como oferta queimada em lugar de seu filho. Abraão deu àquele lugar o nome de \"**O Senhor Proverá**\". Por isso se diz até hoje: \"No monte do Senhor haverá provisão.\"",
    "O anjo do Senhor chamou Abraão pela segunda vez do céu e disse: \"**Juro por mim mesmo, declara o Senhor, que, por você ter feito isso e não ter me negado seu filho, seu único filho, eu o abençoarei ricamente e multiplicarei sua descendência grandemente, como as estrelas do céu e a areia da praia do mar. Seus descendentes conquistarão as cidades de seus inimigos. E por meio de sua descendência, todas as nações da terra serão abençoadas, porque você obedeceu à minha voz.**\"",
    "Então Abraão voltou para seus servos, e todos juntos partiram para Berseba, onde Abraão se estabeleceu. Algum tempo depois, Abraão recebeu a notícia de que sua cunhada Milca também havia tido filhos com seu irmão Naor: Uz, o primogênito, Buz, seu irmão, Quemuel (pai de Arã), Quésede, Hazo, Pildas, Jidlafe e Betuel. Betuel foi o pai de Rebeca. Esses oito foram os filhos que Milca deu a Naor, irmão de Abraão. Além deles, a concubina de Naor, cujo nome era Reumá, também lhe deu filhos: Tebá, Gaã, Taás e Maaca."
  ]
}