{
  "title": "A Promessa Cumprida, a Partida de Agar e a Aliança em Berseba",
  "paragraphs": [
    "O Senhor cumpriu sua palavra a Sara, exatamente como havia prometido. Ela concebeu e, mesmo em sua velhice, deu a Abraão um filho no tempo exato que Deus havia determinado. Abraão deu ao filho que Sara lhe havia dado o nome de Isaque. Obedecendo à ordem divina, Abraão circuncidou Isaque quando ele tinha oito dias de idade. Naquele tempo, Abraão já contava cem anos.",
    "Sara, transbordando de alegria, exclamou: **'Deus me deu um motivo para rir! Quem quer que ouça esta notícia rirá comigo de tamanha alegria!'** E acrescentou: 'Quem poderia ter dito a Abraão que Sara amamentaria um filho? No entanto, eu lhe dei um filho em sua velhice!'",
    "O menino cresceu e, quando foi desmamado, Abraão ofereceu um grande banquete para celebrar. Sara percebeu que o filho de Agar, a egípcia, que ela havia dado a Abraão, estava zombando de Isaque. Então ela disse a Abraão: 'Expulse esta serva e o filho dela, **pois o filho desta serva jamais herdará junto com meu filho Isaque!**'",
    "Essa exigência perturbou muito Abraão, especialmente por causa de Ismael. Mas Deus disse a Abraão: 'Não se perturbe por causa do menino e da sua serva. Ouça o que Sara lhe diz, pois **a sua descendência será reconhecida através de Isaque.** Contudo, também farei do filho desta serva uma grande nação, pois ele também é seu descendente.'",
    "Abraão levantou-se bem cedo pela manhã, pegou pão e um cantil de água, colocou-os sobre o ombro de Agar, entregou-lhe o menino e a mandou embora. Ela partiu, vagando sem rumo pelo deserto de Berseba.",
    "Quando a água do cantil acabou, Agar colocou o menino debaixo de um arbusto e foi sentar-se à frente, a uma distância de um tiro de arco, pois pensava: 'Não consigo ver o menino morrer!' Sentou-se ali e começou a chorar em voz alta. **Deus ouviu o choro do menino**, e o anjo de Deus chamou Agar do céu, dizendo: 'O que há com você, Agar? Não tenha medo, pois **Deus ouviu o choro do menino daí onde ele está!** Levante-se, pegue o menino e segure-o pela mão, porque dele farei uma grande nação!'",
    "Deus abriu os olhos de Agar, e ela viu um poço de água. Foi logo encher o cantil e deu de beber ao menino. **Deus estava com o menino**, que cresceu e morou no deserto, tornando-se um habilidoso arqueiro. Ele viveu no deserto de Parã, e sua mãe arranjou-lhe uma esposa da terra do Egito.",
    "Por aquela época, Abimeleque, acompanhado de Ficol, o comandante do seu exército, procurou Abraão e disse: 'É evidente que **Deus está com você em tudo o que faz**. Por isso, jure-me agora por Deus que você não enganará a mim, nem a meu filho, nem a meu neto. Trate a mim e à terra onde você tem vivido como um estrangeiro com a mesma bondade que eu lhe mostrei.' Abraão respondeu: 'Eu jurarei.'",
    "No entanto, Abraão reclamou com Abimeleque por causa de um poço de água que os servos de Abimeleque haviam se apossado. Abimeleque respondeu: 'Não sei quem fez isso. Você não me avisou, nem eu soube disso antes de hoje.'",
    "Abraão pegou ovelhas e bois e os deu a Abimeleque, e os dois fizeram uma aliança. Contudo, Abraão separou sete cordeiras do rebanho. Abimeleque perguntou a Abraão: 'Por que você separou estas sete cordeiras?' Abraão respondeu: 'Você aceitará estas sete cordeiras de mim como prova de que fui eu quem cavou este poço.' Por isso, aquele lugar foi chamado Berseba (que significa 'poço do juramento'), porque ali ambos juraram. Assim, firmaram sua aliança em Berseba. Depois disso, Abimeleque e Ficol, o comandante do seu exército, levantaram-se e voltaram para a terra dos filisteus.",
    "Abraão plantou um bosque em Berseba e ali **invocou o nome do Senhor, o Deus Eterno**. Abraão viveu como estrangeiro na terra dos filisteus por muito tempo."
  ]
}