{
  "title": "A Linhagem das Nações: A Povoação da Terra",
  "paragraphs": [
    "Esta é a narrativa das gerações dos filhos de Noé: Sem, Cão e Jafé. **A partir deles, a terra foi repovoada e as nações tiveram seus inícios, pois seus filhos nasceram e se multiplicaram após o grande Dilúvio.**",
    "Os descendentes de Jafé foram Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras. Gomer foi o pai de Asquenaz, Rifate e Togarma. Javã, por sua vez, teve como filhos Elisá, Társis, Quitim e Dodanim. **Por meio desses, as nações gentias se espalharam pelas regiões costeiras e ilhas, cada qual estabelecendo-se em sua própria terra, segundo sua língua, suas famílias e suas nações.**",
    "Os filhos de Cão foram Cuxe, Mizraim, Pute e Canaã.",
    "Da linhagem de Cuxe vieram Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá foram Sebá e Dedã. Foi Cuxe também o pai de Ninrode, **o primeiro a se tornar um líder poderoso na terra.** Ele era um **caçador valente e renomado diante do Senhor**; por isso, a expressão popular diz: 'Como Ninrode, um caçador valente diante do Senhor'. O início de seu reino e o centro de seu domínio foram as cidades de Babel, Ereque, Acade e Calné, localizadas na terra de Sinar. Dessa mesma região, ele expandiu seu poder para a Assíria, onde fundou Nínive, Reobote-Ir, Calá e Resen, esta última situada entre Nínive e Calá – uma cidade de grande importância.",
    "Mizraim foi o pai de Ludim, Anamim, Leabim, Naftuim, Patrusim e Casluim, de quem os filisteus descendem, além de Caftorim.",
    "Canaã, por sua vez, foi o pai de Sidom, seu primogênito, e de Hete. Dele também vieram os jebuseus, os amorreus, os girgaseus, os heveus, os arqueus, os sineus, os arvadeus, os zemareus e os hamateus. Posteriormente, as famílias dos cananeus se espalharam, e seu território se estendia desde Sidom, em direção a Gerar, até Gaza; e na outra direção, rumo a Sodoma, Gomorra, Admá e Zeboim, até Lasa.",
    "**Estes são os filhos de Cão, organizados por suas famílias, línguas, terras e nações.**",
    "Também a Sem nasceram filhos. **Ele é reconhecido como o pai de todos os descendentes de Éber e era o irmão mais velho de Jafé.** Os filhos de Sem foram Elão, Assur, Arfaxade, Lude e Arã. Arã foi o pai de Uz, Hul, Geter e Más.",
    "Arfaxade foi o pai de Selá, e Selá gerou Éber. Éber teve dois filhos: um recebeu o nome de Pelegue, **pois em seus dias a terra foi dividida**; o nome de seu irmão era Joctã.",
    "Joctã foi o pai de Almodá, Selefe, Hazarmavé, Jerá, Hadorão, Usal, Dicla, Obal, Abimael, Sebá, Ofir, Havilá e Jobabe. Todos estes foram filhos de Joctã. Sua habitação se estendia desde Messa, em direção a Sefar, uma região montanhosa no leste.",
    "**Estes são os filhos de Sem, conforme suas famílias, línguas, terras e nações.**",
    "**Estas são as famílias dos filhos de Noé, conforme suas gerações e nações. E a partir deles, as nações se espalharam pela terra depois do Dilúvio.**"
  ]
}