{
  "title": "A Guerra dos Reis e o Resgate de Ló",
  "paragraphs": [
    "Naquela época, durante o reinado de Anrafel, rei de Sinar; Arioque, rei de Elasar; Quedorlaomer, rei de Elão; e Tidal, rei de Goim, esses quatro monarcas se uniram para declarar guerra. Seus adversários eram Bera, rei de Sodoma; Birsa, rei de Gomorra; Sinabe, rei de Admá; Semeber, rei de Zeboim; e o rei de Belá, que também era conhecida como Zoar. Todos os cinco reis rebeldes se congregaram no vale de Sidim, uma região hoje identificada como o Mar Salgado.",
    "Por doze anos, os reis de Sodoma e seus aliados haviam sido vassalos de Quedorlaomer, mas no décimo terceiro ano, eles se revoltaram contra seu domínio. No décimo quarto ano, Quedorlaomer e os reis que o acompanhavam retaliaram. Eles marcharam e derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, e os emins em Savé-Quiriataim. Em seguida, atacaram os horeus em seu território montanhoso de Seir, avançando até El-Parã, que fica na fronteira com o deserto. Depois de sua campanha, retornaram e chegaram a En-Mispate, conhecida como Cades, onde devastaram toda a terra dos amalequitas e também os amorreus que viviam em Hazazom-Tamar.",
    "Foi então que os reis de Sodoma, Gomorra, Admá, Zeboim e Belá (Zoar) saíram para o combate. Eles se postaram em ordem de batalha no vale de Sidim, prontos para enfrentar Quedorlaomer, rei de Elão; Tidal, rei de Goim; Anrafel, rei de Sinar; e Arioque, rei de Elasar. Eram cinco reis contra quatro. O vale de Sidim, no entanto, era repleto de poços de betume. Durante a batalha, os reis de Sodoma e Gomorra fugiram e caíram em alguns desses poços, enquanto os reis restantes escaparam para as montanhas. Os invasores, vitoriosos, saquearam todas as riquezas de Sodoma e Gomorra, levando consigo todas as provisões e partindo em seguida.",
    "Entre os cativos, estava Ló, sobrinho de Abrão, que morava em Sodoma. Os invasores o levaram, junto com todos os seus bens. Mas um dos homens que conseguiu escapar da batalha correu para contar tudo a Abrão, o hebreu. Naquela época, Abrão estava acampado perto dos carvalhais de Manre, o amorreu, que era irmão de Escol e de Aner. **Esses três irmãos eram aliados de Abrão**, unidos por um pacto.",
    "Ao saber que seu sobrinho havia sido capturado, Abrão não hesitou. Ele reuniu seus trezentos e dezoito homens mais treinados, nascidos e criados em sua própria casa, e partiu em perseguição aos reis inimigos até Dã. Durante a noite, Abrão dividiu suas tropas e os atacou de surpresa, derrotando-os e perseguindo-os até Hobá, ao norte de Damasco. Desse modo, Abrão recuperou todos os bens saqueados, trouxe de volta seu sobrinho Ló e suas posses, além das mulheres e de todo o povo que havia sido levado cativo.",
    "Quando Abrão retornou de sua vitória sobre Quedorlaomer e os reis que o acompanhavam, o rei de Sodoma saiu ao seu encontro no Vale de Savé, também conhecido como o vale do rei. Ali, outro personagem notável apareceu: Melquisedeque, rei de Salém. Ele trouxe pão e vinho, e **era sacerdote do Deus Altíssimo**.",
    "Melquisedeque abençoou Abrão, dizendo: **'Bendito seja Abrão pelo Deus Altíssimo, Criador e Senhor dos céus e da terra! E bendito seja o Deus Altíssimo, que entregou seus inimigos em suas mãos!'** Em reconhecimento, Abrão deu a Melquisedeque a décima parte de tudo o que havia recuperado.",
    "Então, o rei de Sodoma propôs a Abrão: 'Devolva-me as pessoas, e os bens pode ficar para você.' Abrão, contudo, respondeu ao rei de Sodoma: **'Eu jurei ao Senhor, o Deus Altíssimo, o Criador e Senhor dos céus e da terra, que não pegaria absolutamente nada do que é seu, nem um fio, nem a correia de um sapato. Não quero que você diga: 'Fui eu quem enriqueceu Abrão.'** A única exceção é o que meus jovens guerreiros já consumiram, e a parte que cabe aos meus aliados, Aner, Escol e Manre; eles, sim, podem tomar a sua porção.'"
  ]
}