{
  "title": "A Prova do Copo de Prata",
  "paragraphs": [
    "José, então, chamou o mordomo-chefe de sua casa e deu-lhe instruções claras: \"Encha as sacolas desses homens com o máximo de alimento que puderem carregar e coloque o dinheiro de cada um de volta na boca de sua sacola. E, além disso, pegue a minha taça, a minha taça de prata, e coloque-a na boca da sacola do mais jovem, junto com o dinheiro do trigo dele.\" O mordomo agiu exatamente conforme as ordens de José.",
    "Ao raiar da manhã, os irmãos partiram com seus jumentos. Mal haviam saído da cidade e ainda não estavam longe, quando José disse ao seu mordomo: \"Levante-se, persiga aqueles homens! Quando os alcançar, você lhes dirá: **'Por que vocês retribuíram o bem com o mal?'** Não é esta a taça da qual meu senhor bebe e pela qual ele prediz o futuro? Vocês agiram muito mal com o que fizeram!\"",
    "O mordomo os alcançou e repetiu as palavras de José. Indignados, eles responderam: \"Por que meu senhor diz uma coisa dessas? Longe de nós, seus servos, fazer algo assim! Lembre-se, o dinheiro que encontramos na boca de nossas sacolas nós trouxemos de volta para você, desde Canaã. Como, então, iríamos roubar prata ou ouro da casa de seu senhor? Se a taça for encontrada com qualquer um de seus servos, que ele morra, e nós nos tornaremos escravos de meu senhor.\" O mordomo, então, declarou: \"Que seja assim, conforme suas palavras! Aquele com quem a taça for encontrada será meu escravo, mas os outros estarão livres.\"",
    "Apressadamente, cada um descarregou sua sacola no chão e a abriu. O mordomo começou a procurar, inspecionando a sacola do mais velho e seguindo até a do mais novo. E, para o desespero de todos, **a taça foi encontrada na sacola de Benjamim**. Em choque e angústia, eles rasgaram suas roupas, recarregaram seus jumentos e retornaram à cidade.",
    "Judá e seus irmãos chegaram à casa de José, onde ele ainda estava. Ali, eles se curvaram diante dele com os rostos em terra. José os confrontou: \"Que foi que vocês fizeram? **Não sabem que um homem como eu pode facilmente descobrir tais coisas?**\" Judá, então, respondeu: \"Que podemos dizer a meu senhor? Como podemos falar? Como podemos nos justificar? **Deus revelou a iniquidade de seus servos**. Eis que somos todos escravos de meu senhor, tanto nós quanto aquele com quem a taça foi encontrada.\" José, porém, insistiu: \"Longe de mim fazer isso! **Apenas o homem com quem a taça foi encontrada será meu servo. Quanto a vocês, podem ir em paz para o seu pai.**\"",
    "Judá, então, aproximou-se de José e suplicou: \"Por favor, meu senhor, permita que seu servo diga uma palavra aos seus ouvidos, e que sua ira não se acenda contra seu servo, pois você tem a mesma autoridade que o Faraó. Meu senhor nos perguntou, seus servos, dizendo: 'Vocês têm pai ou irmão?' E nós respondemos: 'Temos um pai idoso e um filho nascido em sua velhice, o mais novo, cujo irmão está morto. Ele é o único que restou de sua mãe, e seu pai o ama muito.' Então, o senhor nos disse: 'Tragam-no a mim para que eu possa vê-lo pessoalmente.' Nós dissemos a meu senhor: 'O jovem não pode deixar seu pai; se ele o deixar, seu pai morrerá.' Mas o senhor insistiu: 'Se o seu irmão mais novo não descer com vocês, nunca mais verão a minha face.'\"",
    "\"Quando voltamos para seu servo, nosso pai, e lhe contamos as palavras de meu senhor, nosso pai nos pediu para voltarmos e comprarmos um pouco mais de alimento. Nós respondemos que não poderíamos descer a menos que nosso irmão mais novo fosse conosco, pois não poderíamos ver o rosto do homem se nosso irmão mais novo não estivesse conosco. Então, seu servo, nosso pai, nos disse: 'Vocês sabem que minha esposa me deu dois filhos. Um deles desapareceu de perto de mim, e eu disse: 'Certamente foi dilacerado', e não o vi desde então. **Se agora vocês levarem este também de minha presença, e algo de ruim lhe acontecer, farão descer minhas cãs com tristeza para a sepultura.**'\"",
    "\"Agora, pois, se eu voltar para seu servo, meu pai, e o jovem não estiver conosco – uma vez que a vida dele está tão ligada à vida do jovem –, ele morrerá ao ver que o jovem não está lá. E, assim, seus servos teriam feito descer as cãs de seu servo, nosso pai, com profunda tristeza para a sepultura. Além disso, seu servo se tornou garante por este jovem diante de meu pai, prometendo: 'Se eu não o trouxer de volta para você, serei culpado para com meu pai por toda a minha vida.' **Portanto, por favor, permita que seu servo fique no lugar deste jovem como escravo de meu senhor, e que o jovem suba com seus irmãos.** Pois como poderei voltar para meu pai se o jovem não estiver comigo? Não suportaria ver o sofrimento que sobreviria a meu pai.\""
  ]
}