{
  "title": "A Fuga e o Acordo em Gileade",
  "paragraphs": [
    "Jacó começou a ouvir os comentários dos filhos de Labão, que diziam: “Jacó tomou tudo o que era de nosso pai! Foi com o que pertencia a ele que ele construiu toda essa fortuna.” Jacó também percebeu que o semblante de Labão havia mudado; não era mais amigável como antes. Foi então que **o Senhor disse a Jacó: ‘Volte para a terra dos seus antepassados, para sua família, e Eu estarei com você.’**",
    "Jacó, então, mandou chamar Raquel e Lia ao campo, onde estava seu rebanho, e lhes disse: “Vejo que o semblante do pai de vocês não é mais o mesmo para comigo; porém, **o Deus de meu pai tem estado comigo.** Vocês mesmas sabem que servi ao pai de vocês com todo o meu empenho. Mas seu pai me enganou e mudou meu salário dez vezes; contudo, **Deus não permitiu que ele me fizesse mal.** Quando ele dizia: ‘Os salpicados serão seu salário’, todos os rebanhos davam crias salpicadas. E quando dizia: ‘Os listrados serão seu salário’, todos os rebanhos davam crias listradas. **Assim, Deus tomou o gado do pai de vocês e o deu a mim.**",
    "Aconteceu que, no tempo em que o rebanho concebia, levantei os olhos em sonhos e vi que os bodes que acasalavam com as ovelhas eram listrados, salpicados e malhados. O anjo de Deus me disse em sonhos: ‘Jacó!’ E eu respondi: ‘Aqui estou.’ Ele disse: ‘Levante agora os olhos e veja que todos os bodes que cobrem o rebanho são listrados, salpicados e malhados, **porque tenho visto tudo o que Labão te fez. Eu sou o Deus de Betel, onde você ungiu uma coluna e me fez um voto. Levante-se agora, saia desta terra e volte para a terra de sua família.’**",
    "Raquel e Lia responderam a Jacó: “Ainda temos alguma parte ou herança na casa de nosso pai? Ele não nos trata como estranhas? Ele nos vendeu e gastou todo o nosso dinheiro! **Toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos. Agora, pois, faça tudo o que Deus te mandou.**”",
    "Então Jacó se levantou, colocou seus filhos e suas esposas sobre os camelos, e levou todo o seu gado e todos os seus bens que havia adquirido, o rebanho que possuía e que havia acumulado em Padã-Arã, para ir ao encontro de seu pai Isaque, na terra de Canaã. Enquanto Labão havia saído para tosquiar suas ovelhas, Raquel roubou os ídolos que seu pai tinha. Jacó enganou Labão, o arameu, pois não o avisou de sua fuga. Ele fugiu com tudo o que tinha, atravessou o rio Eufrates e seguiu em direção à região montanhosa de Gileade.",
    "No terceiro dia, Labão foi informado de que Jacó havia fugido. Então ele juntou seus parentes e seguiu os passos de Jacó por sete dias, alcançando-o na região montanhosa de Gileade. Porém, **Deus veio a Labão, o arameu, em sonhos, durante a noite, e lhe disse: ‘Cuidado para não dizer nada a Jacó, nem para o bem nem para o mal.’**",
    "Labão alcançou Jacó, que havia montado sua tenda naquela montanha. Labão e seus parentes também armaram suas tendas na montanha de Gileade. Então Labão disse a Jacó: “O que você fez? Por que me enganou e levou minhas filhas como se fossem prisioneiras de guerra? Por que fugiu às escondidas, me enganou e não me avisou, para que eu pudesse tê-lo despedido com alegria, cânticos, tamborins e harpas? Você nem me deixou beijar minhas filhas e meus netos! Agiu de forma insensata. Eu tinha poder para fazer mal a vocês, mas **o Deus de seu pai me falou ontem à noite, dizendo: ‘Cuidado para não dizer nada a Jacó, nem para o bem nem para o mal.’** Se você realmente queria ir embora, com saudades de voltar para a casa de seu pai, por que roubou meus deuses?”",
    "Jacó respondeu a Labão: “Eu tive medo, pois pensei que talvez você me tiraria minhas filhas à força. Aquele com quem você encontrar seus deuses, que morra! Na presença de nossos parentes, veja o que é seu entre minhas coisas e leve-o.” Jacó não sabia que Raquel os tinha roubado. Labão então entrou na tenda de Jacó, na tenda de Lia e nas tendas das duas servas, mas não os encontrou. Saindo da tenda de Lia, entrou na tenda de Raquel. Mas Raquel havia pegado os ídolos, os colocado na sela de um camelo e se sentado sobre eles. Labão revistou toda a tenda, mas não os encontrou. Ela disse a seu pai: “Que meu senhor não se zangue, pois não consigo me levantar em sua presença, devido ao costume das mulheres.” E ele procurou, mas não achou os ídolos.",
    "Então Jacó ficou furioso e discutiu com Labão. Jacó respondeu a Labão: “Qual é a minha culpa? Qual é o meu pecado para que me persiga com tanta fúria? Depois de revistar todos os meus bens, o que você encontrou que fosse da sua casa? Coloque-o aqui, na frente dos meus parentes e dos seus, e que eles julguem entre nós dois. Estes vinte anos estive com você. Suas ovelhas e suas cabras nunca perderam suas crias, e eu nunca comi um carneiro sequer do seu rebanho. Nunca te trouxe uma ovelha atacada por animais selvagens; eu mesmo pagava o prejuízo. O que era roubado de dia ou de noite, você exigia de mim. De dia eu sofria com o calor intenso, e de noite com a geada; perdi o sono. Foram vinte anos em sua casa: catorze anos te servi por suas duas filhas e seis anos por seu rebanho, mas meu salário você mudou dez vezes. **Se o Deus de meu pai, o Deus de Abraão e o Deus a quem Isaque temia não estivesse comigo, certamente você me teria mandado embora de mãos vazias. Deus viu minha aflição e o fruto do meu trabalho, e o repreendeu na noite passada.**”",
    "Labão respondeu a Jacó: “Estas filhas são minhas filhas, e estes filhos são meus filhos, e este rebanho é o meu rebanho; tudo o que você vê é meu. Mas o que posso fazer hoje por minhas filhas e por seus filhos, que elas deram à luz? Agora, venha, façamos uma aliança, eu e você, que sirva de testemunho entre nós.” Então Jacó pegou uma pedra e a levantou como um pilar. Jacó disse a seus parentes: “Juntem pedras.” Eles juntaram pedras, fizeram um monte e comeram ali, perto do monte. Labão chamou o lugar de Jegar-Saaduta, mas Jacó o chamou de Galeede.",
    "Labão disse: “Este monte é hoje uma testemunha entre mim e você.” Por isso o lugar foi chamado Galeede. E também Mispá, porque disse: “**Que o Senhor vigie entre mim e você, quando estivermos longe um do outro.** Se você maltratar minhas filhas ou se casar com outras mulheres além delas, lembre-se que, mesmo que ninguém mais esteja conosco, **Deus é testemunha entre mim e você.**” Labão disse ainda a Jacó: “Veja este monte e esta coluna que levantei entre mim e você. Este monte e esta coluna são testemunhas de que nem eu passarei deste monte para o seu lado com intenção de fazer mal, nem você passará deste monte e desta coluna para o meu lado com a mesma intenção. **Que o Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós.**” E Jacó jurou em nome do Deus a quem seu pai Isaque temia.",
    "Jacó ofereceu um sacrifício na montanha e convidou seus parentes para uma refeição. Eles comeram e passaram a noite ali na montanha. Bem cedo pela manhã, Labão beijou suas filhas e seus netos, abençoou-os e partiu. Labão retornou para sua terra."
  ]
}