{
  "title": "A Corrupção da Humanidade e a Arca de Noé",
  "paragraphs": [
    "Aconteceu que, à medida que a humanidade se multiplicava sobre a terra e nasciam filhas, os filhos de Deus observaram que as filhas dos homens eram muito bonitas. Então, eles escolheram e tomaram para si esposas dentre todas elas. Diante disso, o Senhor declarou: **'Meu Espírito não permanecerá em conflito eterno com o ser humano, pois ele é apenas carne.** Seus dias serão limitados a cento e vinte anos.' Naqueles dias, e também depois, havia gigantes na terra. Eles surgiram quando os filhos de Deus coabitaram com as filhas dos homens, e delas nasceram filhos. **Estes foram os poderosos heróis da antiguidade, os homens de grande renome.** O Senhor, então, observou que a maldade humana se espalhava intensamente pela terra, e que **cada pensamento e intenção do coração das pessoas era continuamente mau.** Então, o Senhor se **arrependeu profundamente de ter criado o ser humano na terra**, e essa dor Lhe pesou no coração. Ele declarou: **'Vou exterminar da face da terra a humanidade que criei, desde as pessoas até os animais, répteis e aves dos céus, pois me arrependo de tê-los feito.'**",
    "Noé, no entanto, **encontrou favor aos olhos do Senhor.** Esta é a história de Noé e sua família. **Noé era um homem justo e íntegro em sua época; ele andava em comunhão com Deus.** Ele teve três filhos: Sem, Cão e Jafé.",
    "A terra, contudo, estava completamente corrompida aos olhos de Deus, repleta de violência. Deus olhou para a terra e viu que estava degradada, pois **toda a humanidade havia pervertido seu modo de vida.** Então Deus disse a Noé: **'Chegou o fim de toda a vida diante de Mim, pois a terra está cheia de violência por causa da humanidade.** Por isso, vou exterminá-los juntamente com a terra. Construa para si uma arca da madeira de gófer. Faça compartimentos nela e revista-a com betume por dentro e por fora. As dimensões da arca serão: trezentos côvados de comprimento, cinquenta côvados de largura e trinta côvados de altura. Faça uma abertura para luz na arca, com um côvado de altura na parte superior, e coloque a porta na lateral. Construa também três andares: o inferior, o médio e o superior.'",
    "Pois, **Eu trarei um dilúvio de águas sobre a terra para destruir toda criatura que tem fôlego de vida debaixo dos céus.** Tudo o que existe na terra perecerá. Contigo, porém, **estabelecerei a Minha aliança.** Você entrará na arca com seus filhos, sua esposa e as esposas de seus filhos. De todos os seres vivos, de toda a carne, você fará entrar na arca um casal de cada espécie, macho e fêmea, para mantê-los vivos com você. Das aves, conforme suas espécies; dos animais, conforme suas espécies; e de todos os répteis da terra, conforme suas espécies, **dois de cada um virão a você para que os mantenha vivos.** Leve consigo também de todo tipo de alimento que se come e armazene-o; ele servirá de sustento para você e para eles.",
    "Noé fez exatamente o que Deus havia ordenado. **Ele cumpriu tudo.**"
  ]
}