{
  "title": "A Chegada de Jacó e Seus Casamentos",
  "paragraphs": [
    "Jacó então seguiu viagem em direção à terra do povo do oriente. Ao se aproximar, avistou um poço no campo, e perto dele, três rebanhos de ovelhas descansavam. Era desse poço que os animais bebiam, e uma grande pedra cobria a sua abertura. O costume era esperar que todos os rebanhos se reunissem para, juntos, removerem a pedra da boca do poço, dar água aos animais e depois recolocar a pedra em seu lugar.",
    "Jacó perguntou aos pastores que ali estavam: 'Amigos, de onde vocês são?' Eles responderam: 'Somos de Harã.' Ele perguntou: 'Vocês conhecem Labão, filho de Naor?' 'Sim, conhecemos', disseram eles. Jacó insistiu: 'Ele está bem de saúde?' Eles responderam: 'Está sim, e veja, Raquel, a filha dele, está chegando agora com as ovelhas.'",
    "Jacó observou: 'Ainda é dia claro, não é hora de recolher os rebanhos. Por que não dão água às ovelhas e as levam de volta para pastar?' Eles explicaram: 'Não podemos fazer isso até que todos os rebanhos estejam aqui e a pedra seja removida da boca do poço. Só então poderemos dar água aos animais.'",
    "Enquanto ainda conversavam, Raquel, filha de Labão, chegou com as ovelhas de seu pai, pois era ela quem as pastoreava. Assim que Jacó viu Raquel, filha de Labão (irmão de sua mãe), e as ovelhas de seu tio, ele se aproximou, removeu a pesada pedra da boca do poço e deu de beber aos animais de Labão. Jacó então beijou Raquel e, dominado pela emoção do reencontro com a família de sua mãe, começou a chorar em voz alta.",
    "Ele contou a Raquel que era parente próximo do pai dela, filho de Rebeca. Raquel correu imediatamente para contar a novidade ao seu pai. Ao saber da chegada de Jacó, filho de sua irmã, Labão correu para encontrá-lo. Abraçou-o, beijou-o e o levou para sua casa. Lá, Jacó narrou tudo o que havia acontecido. Labão exclamou: '**Você é realmente meu sangue, minha própria carne!**' Jacó permaneceu com ele por um mês inteiro.",
    "Passado esse tempo, Labão disse a Jacó: 'Só porque você é meu parente, vai trabalhar para mim de graça? Diga-me qual será o seu salário.' Labão tinha duas filhas: a mais velha chamava-se Lia, e a mais nova, Raquel. Lia tinha olhos suaves, mas Raquel era de uma beleza impressionante e tinha um rosto encantador. Jacó, que amava profundamente Raquel, propôs: 'Eu o servirei por sete anos em troca de Raquel, sua filha mais nova.' Labão respondeu: 'É melhor que ela se case com você do que com outro homem. Fique por aqui.'",
    "Assim, Jacó trabalhou sete anos por Raquel. E por causa do grande amor que sentia por ela, esses anos lhe pareceram apenas alguns dias. Ao final dos sete anos, Jacó disse a Labão: 'Chegou o tempo! Dê-me minha esposa para que eu possa me casar com ela.' Labão então reuniu todos os homens da região e preparou um grande banquete de casamento. Naquela noite, porém, Labão pegou Lia, sua filha mais velha, e a levou a Jacó, que teve relações com ela. Labão também deu sua serva Zilpa para Lia, para servi-la.",
    "Na manhã seguinte, Jacó percebeu que era Lia. Furioso, perguntou a Labão: 'O que você me fez? Não foi por Raquel que eu o servi? Por que me enganou?' Labão respondeu: 'Aqui em nossa terra não é costume dar a filha mais nova em casamento antes da mais velha. Complete a semana de núpcias com Lia, e então eu lhe darei Raquel também, mas você terá que me servir por mais sete anos.'",
    "Jacó concordou. Cumpriu a semana de núpcias com Lia, e Labão então lhe deu Raquel, sua filha, como esposa. Labão também deu sua serva Bila para Raquel, para servi-la. Jacó também teve relações com Raquel, e a amou ainda mais do que a Lia. Assim, ele serviu a Labão por mais sete anos.",
    "**Quando o Senhor percebeu que Lia era menos amada, Ele a tornou fértil**, enquanto Raquel permanecia estéril. Lia engravidou e deu à luz um filho, a quem chamou Rúben, dizendo: '**O Senhor viu a minha aflição; agora meu marido me amará.**'",
    "Engravidou novamente e deu à luz outro filho, dizendo: '**O Senhor ouviu que eu era desprezada e me deu mais este filho.**' Por isso o chamou Simeão. Mais uma vez engravidou e deu à luz um filho, dizendo: 'Agora, finalmente, meu marido se apegará a mim, pois lhe dei três filhos.' Por isso o chamou Levi. Engravidou novamente e deu à luz outro filho, dizendo: '**Desta vez, louvarei ao Senhor.**' Por isso o chamou Judá. Depois disso, Lia parou de ter filhos."
  ]
}