{
  "title": "A Visita Divina e a Intercessão de Abraão",
  "paragraphs": [
    "Uma tarde, na hora mais quente do dia, enquanto Abraão estava sentado à entrada de sua tenda, nos carvalhos de Manre, **o Senhor apareceu a ele.** Ele levantou os olhos e, de repente, viu três homens parados perto dele. Ao vê-los, correu da entrada da tenda para encontrá-los e fez uma profunda reverência, curvando-se até o chão. E disse: \"Meu Senhor, se agora encontrei favor aos seus olhos, peço-lhes que não sigam viagem sem antes visitar seu servo. Permitam-me providenciar um pouco de água para que lavem os pés e descansem à sombra desta árvore. Trarei também algo para comer, para que se revigorem antes de seguir viagem, já que passaram por aqui e vieram até seu servo.\" Eles responderam: \"Faça como disse.\"",
    "Abraão correu até a tenda de Sara e disse: \"Depressa! Prepare três medidas da melhor farinha e faça pães.\" Depois, correu ao rebanho, escolheu um bezerro novo e tenro, e o entregou a um de seus servos, que se apressou em prepará-lo. Abraão então trouxe coalhada, leite e o bezerro que havia sido preparado, e serviu tudo a eles. Enquanto isso, ele permaneceu em pé junto a eles, debaixo da árvore, e eles comeram.",
    "Eles então perguntaram: \"Onde está Sara, sua mulher?\" Abraão respondeu: \"Ela está ali, na tenda.\" Um deles disse: \"**Exatamente daqui a um ano, eu voltarei a você, e, veja bem, Sara, sua mulher, terá um filho.**\" Sara estava escutando à entrada da tenda, que ficava atrás dele. Abraão e Sara já eram bem idosos; Sara já havia passado da idade de ter filhos. Sara, então, riu-se em seu íntimo, pensando: \"Terei prazer novamente, agora que estou velha, e meu marido também já é idoso?\"",
    "O Senhor, então, perguntou a Abraão: \"Por que Sara riu, dizendo: 'Será que, de fato, terei um filho, estando já tão velha?' **Existe algo impossível para o Senhor? No tempo certo, daqui a um ano, eu voltarei a você, e Sara terá um filho.**\" Sara, com medo, negou: \"Eu não ri.\" Mas ele disse: \"Não, você riu, sim.\"",
    "Aqueles homens se levantaram dali e partiram na direção de Sodoma, e Abraão os acompanhou. O Senhor disse: \"**Será que devo esconder de Abraão o que pretendo fazer? Pois Abraão certamente se tornará uma nação grande e poderosa, e por meio dele todas as nações da terra serão abençoadas. Eu o escolhi para que ordene a seus filhos e a toda a sua casa depois dele, para que sigam o caminho do Senhor, praticando a justiça e o direito. Assim, o Senhor poderá cumprir o que prometeu a Abraão.**\"",
    "O Senhor continuou: \"**O clamor contra Sodoma e Gomorra é grande, e o pecado delas é extremamente grave. Descerei para ver se o que fizeram corresponde ao clamor que chegou até mim; e, se não for assim, eu saberei.**\" Aqueles homens se viraram e seguiram para Sodoma. **Mas Abraão permaneceu de pé diante do Senhor.**",
    "Abraão se aproximou e perguntou: \"**Destruirás o justo junto com o ímpio? Se houver cinquenta justos na cidade, tu a destruirás e não perdoarás o lugar por causa dos cinquenta justos que nela estão? Longe de ti fazer tal coisa! Matar o justo junto com o ímpio, tratando o justo como o ímpio. Longe de ti! O Juiz de toda a terra não faria justiça?**\" O Senhor respondeu: \"**Se eu encontrar cinquenta justos em Sodoma, perdoarei todo o lugar por causa deles.**\"",
    "Abraão prosseguiu: \"**Mesmo sendo pó e cinza, ousei falar ao Senhor.** E se faltarem cinco para os cinquenta justos? Destruirás a cidade por causa desses cinco?\" Ele respondeu: \"Não a destruirei se encontrar ali quarenta e cinco.\" Abraão continuou: \"E se forem quarenta?\" O Senhor respondeu: \"Não o farei por causa dos quarenta.\" Abraão disse: \"Que o Senhor não se zangue se eu falar mais uma vez: E se forem trinta?\" O Senhor respondeu: \"Não o farei se encontrar ali trinta.\" Abraão então disse: \"Eu ousei falar ao Senhor: E se forem vinte?\" O Senhor respondeu: \"Não a destruirei por causa dos vinte.\" Abraão insistiu: \"Que o Senhor não se zangue, mas falarei só mais esta vez: E se forem dez?\" O Senhor respondeu: \"Não a destruirei por causa dos dez.\"",
    "O Senhor partiu depois de terminar de falar com Abraão, e Abraão voltou para sua tenda."
  ]
}