{
  "title": "O Nascimento de Isaque e a Aliança em Berseba",
  "paragraphs": [
    "O Senhor cumpriu sua promessa a Sara, agindo exatamente como havia dito que faria. Assim, Sara engravidou e, apesar de sua idade avançada, deu um filho a Abraão, no tempo exato que Deus havia anunciado. Abraão chamou o filho que Sara lhe dera de Isaque. E, obedecendo à ordem de Deus, Abraão circuncidou Isaque aos oito dias de vida. Abraão tinha cem anos quando seu filho Isaque nasceu. Sara exclamou: \"**Deus me trouxe tanta alegria que todos que souberem disso rirão comigo!**\" E acrescentou: \"Quem diria a Abraão que Sara amamentaria um filho? Pois na sua velhice, eu lhe dei um filho!\"",
    "O menino cresceu, e quando Isaque foi desmamado, Abraão preparou um grande banquete para celebrar. Sara, porém, notou que Ismael, o filho que Agar, a egípcia, havia dado a Abraão, estava caçoando de Isaque. Então ela disse a Abraão: \"Expulse esta serva e o filho dela, **pois o filho desta serva não herdará com o meu filho Isaque**.\" Essa exigência de Sara perturbou profundamente Abraão, principalmente por causa de Ismael. Mas Deus falou a Abraão: \"Não te aflijas por causa do menino nem da tua serva. **Faça tudo o que Sara te disser, pois é por meio de Isaque que a tua descendência será reconhecida**. E acrescentou: Mas também do filho da serva farei uma grande nação, **porque ele também é teu descendente**.\"",
    "Abraão levantou-se cedo, ao amanhecer. Pegou pão e uma vasilha de couro cheia de água, colocou-os nos ombros de Agar, e também lhe entregou o menino. Depois, a mandou embora. Agar partiu, vagando sem rumo pelo deserto de Berseba. Quando a água da vasilha acabou, Agar deixou o menino debaixo de uma das poucas árvores. Ela foi sentar-se um pouco mais adiante, à distância de um tiro de flecha, pensando: \"Não quero ver meu filho morrer.\" Ali sentada, ela começou a chorar em voz alta. **Deus ouviu o choro do menino.** Então, o anjo de Deus chamou Agar do céu e perguntou: \"O que te aflige, Agar? Não tenha medo, **porque Deus ouviu a voz do menino daí onde ele está**. Levante-se, pegue o menino e segure-o pela mão, **porque dele farei uma grande nação**.\" Deus abriu os olhos de Agar, e ela viu um poço de água. Correu para encher a vasilha e deu de beber ao menino. **Deus estava com o menino**, que cresceu e viveu no deserto, tornando-se um hábil arqueiro. Ele morou no deserto de Parã, e sua mãe arranjou-lhe uma esposa da terra do Egito.",
    "Naquela mesma época, Abimeleque, acompanhado de Ficol, o comandante do seu exército, procurou Abraão e lhe disse: \"**Deus está contigo em tudo o que fazes.** Agora, jure-me aqui por Deus que você não me enganará, nem ao meu filho, nem aos meus descendentes. Assim como fui bondoso com você, seja bondoso comigo e com a terra onde você vive como estrangeiro.\" Abraão respondeu: \"Eu juro!\" Abraão, então, reclamou com Abimeleque por causa de um poço de água que os servos de Abimeleque haviam tomado para si. Abimeleque respondeu: \"Não sei quem fez isso. Você não me informou, e eu só soube disso hoje!\" Abraão deu ovelhas e gado a Abimeleque, e os dois firmaram uma aliança. Abraão, porém, separou sete cordeiras do rebanho. Abimeleque perguntou a Abraão: \"Por que você separou estas sete cordeiras?\" Abraão respondeu: \"Aceite estas sete cordeiras da minha mão como prova de que eu cavei este poço.\" Por isso, aquele lugar foi chamado Berseba (que significa 'poço do juramento'), porque ali os dois fizeram um juramento. Assim, firmaram a aliança em Berseba. Depois, Abimeleque e Ficol, o comandante do seu exército, levantaram-se e voltaram para a terra dos filisteus. Abraão plantou um arvoredo em Berseba e, ali, **invocou o nome do SENHOR, o Deus Eterno**. E Abraão viveu como estrangeiro na terra dos filisteus por muito tempo."
  ]
}