{
  "title": "O Resgate de Ló e o Encontro com Melquisedeque",
  "paragraphs": [
    "Naquela época, aconteceu que Anrafel, rei de Sinar; Arioque, rei de Elasar; Quedorlaomer, rei de Elão; e Tidal, rei de Goim, travaram guerra contra Bera, rei de Sodoma; Birsa, rei de Gomorra; Sinabe, rei de Admá; Semeber, rei de Zeboim; e o rei de Belá (que hoje é Zoar). Todos esses últimos se reuniram no Vale de Sidim, uma região que agora é o Mar Salgado. Por doze anos, os reis de Sodoma e seus aliados haviam sido vassalos de Quedorlaomer, mas no décimo terceiro ano, eles se revoltaram contra ele.",
    "Então, no décimo quarto ano, Quedorlaomer e os reis que o acompanhavam avançaram. Eles atacaram e subjugaram os refains em Asterote-Carnaim, os zuzins em Hã, e os emins em Savé-Quiriataim. Em seguida, derrotaram os horeus em suas montanhas de Seir, perseguindo-os até El-Parã, que fica perto do deserto. Depois, retornaram e chegaram a En-Mispate (que é Cades), onde devastaram toda a terra dos amalequitas e também os amorreus que habitavam em Hazazom-Tamar.",
    "Diante dessa invasão, os reis de Sodoma, Gomorra, Admá, Zeboim e Belá (Zoar) saíram e formaram suas tropas para a batalha contra os invasores no Vale de Sidim. Eles enfrentaram Quedorlaomer, rei de Elão; Tidal, rei de Goim; Anrafel, rei de Sinar; e Arioque, rei de Elasar – cinco reis contra quatro. O Vale de Sidim estava repleto de poços de piche; e, durante o confronto, os reis de Sodoma e Gomorra fugiram, caindo em alguns deles, enquanto os sobreviventes escaparam para as montanhas. Os invasores saquearam todos os bens de Sodoma e Gomorra, levando todos os seus suprimentos, e então partiram. Eles também capturaram Ló, sobrinho de Abrão, que vivia em Sodoma, e todos os seus pertences, e seguiram seu caminho.",
    "Um sobrevivente da batalha conseguiu escapar e levou a notícia a Abrão, o hebreu, que vivia perto dos carvalhais de Manre, o amorreu, irmão de Escol e de Aner, todos eles aliados de Abrão. Ao saber que seu sobrinho Ló havia sido capturado, Abrão imediatamente mobilizou seus servos treinados, nascidos em sua própria casa – um total de trezentos e dezoito homens – e os perseguiu até Dã.",
    "Dividindo suas forças durante a noite, ele e seus servos atacaram os inimigos, derrotando-os e perseguindo-os até Hobá, que fica ao norte de Damasco. Abrão recuperou todos os bens que haviam sido saqueados, e resgatou também seu sobrinho Ló, com todos os seus pertences, as mulheres e o restante do povo.",
    "Ao retornar da vitória sobre Quedorlaomer e os reis que estavam com ele, o rei de Sodoma foi ao encontro de Abrão no Vale de Savé, conhecido como o Vale do Rei. Foi então que Melquisedeque, rei de Salém, trouxe pão e vinho. Ele era **sacerdote do Deus Altíssimo**. E abençoou Abrão, dizendo: \"**Bendito seja Abrão pelo Deus Altíssimo, Criador dos céus e da terra! E bendito seja o Deus Altíssimo, que entregou seus inimigos em suas mãos**.\" Em resposta, Abrão deu a Melquisedeque o dízimo de tudo o que havia recuperado.",
    "O rei de Sodoma propôs a Abrão: \"Devolva-me as pessoas, e pode ficar com os bens para si.\" Abrão, contudo, respondeu ao rei de Sodoma: \"**Juro diante do Senhor, o Deus Altíssimo, Criador dos céus e da terra**, que não pegarei nada do que lhe pertence – nem um fio, nem a correia de uma sandália – para que jamais possa dizer: 'Eu enriqueci Abrão'. A única exceção é o que meus jovens servos já comeram e a parte devida aos homens que me acompanharam: Aner, Escol e Manre. Eles, sim, podem ficar com a parte deles.\""
  ]
}