{
  "title": "A Partilha da Terra e a Promessa Divina",
  "paragraphs": [
    "Abrão deixou o Egito e seguiu para o sul, em direção ao Neguebe, levando consigo sua esposa, tudo o que possuía e também Ló, seu sobrinho. Abrão havia acumulado uma riqueza imensa em rebanhos, prata e ouro.",
    "Ele retomou sua jornada, movendo-se do Neguebe até Betel, retornando ao local onde, no início, havia montado sua tenda, entre Betel e Ai. Chegou ao lugar do altar que outrora havia construído, e ali, **Abrão invocou o nome do Senhor**.",
    "Ló, que acompanhava Abrão, também possuía rebanhos, gado e muitas tendas. A região, contudo, não era capaz de sustentá-los juntos, pois seus bens, rebanhos e posses eram tão numerosos que não podiam permanecer na mesma área. Surgiu então um conflito entre os pastores dos rebanhos de Abrão e os pastores dos rebanhos de Ló. Naquela época, os cananeus e os perizeus já habitavam aquelas terras.",
    "**Abrão disse a Ló: 'Peço que não haja desavenças entre mim e você, nem entre meus pastores e os seus, pois somos parentes**. Não está toda a terra à sua disposição? Por favor, separe-se de mim. Se você for para a esquerda, eu irei para a direita; e se for para a direita, eu irei para a esquerda.'",
    "Ló ergueu os olhos e observou toda a planície do Jordão. Antes que o Senhor destruísse Sodoma e Gomorra, aquela região era ricamente irrigada, parecendo um verdadeiro jardim do Senhor, fértil como a terra do Egito na direção de Zoar. Então Ló escolheu para si toda a planície do Jordão e partiu para o oriente. Dessa forma, os dois se separaram.",
    "Abrão permaneceu na terra de Canaã, enquanto Ló se estabeleceu nas cidades da planície, montando suas tendas até as proximidades de Sodoma. No entanto, **os homens de Sodoma eram perversos e pecadores em extremo contra o Senhor**.",
    "Depois que Ló se separou dele, **o Senhor disse a Abrão: 'Erga agora seus olhos e, de onde você está, olhe para o norte, para o sul, para o leste e para o oeste. Pois toda esta terra que você vê, eu a darei a você e à sua descendência para sempre. E farei sua descendência tão numerosa quanto o pó da terra; de tal modo que, se alguém puder contar o pó da terra, então também sua descendência poderá ser contada. Levante-se, percorra essa terra de ponta a ponta, em seu comprimento e em sua largura, porque a você eu a darei**.'",
    "Então Abrão moveu suas tendas e foi habitar junto ao bosque de carvalhos de Manre, que ficam perto de Hebrom. **Ali, ele construiu um altar ao Senhor**."
  ]
}