{
  "title": "A Chamada de Josué e a Promessa da Terra",
  "paragraphs": [
    "Aconteceu depois da morte de Moisés, servo do SENHOR, que o SENHOR falou com Josué, filho de Num, auxiliar de Moisés. Ele disse: 'Moisés, meu servo, morreu. Agora, levante-se! Atravesse este rio Jordão, você e todo este povo, para a terra que estou dando aos filhos de Israel. Todo lugar onde pisarem, eu já lhes dei, conforme prometi a Moisés. Desde o deserto e o Líbano, até o grande rio Eufrates – toda a terra dos heteus – e até o Grande Mar, no pôr do sol, será o território de vocês. Ninguém será capaz de resistir a você durante todos os dias da sua vida. Assim como estive com Moisés, estarei com você; **não o abandonarei nem o desampararei.**'",
    "'Seja forte e corajoso, pois você fará este povo herdar a terra que jurei aos seus antepassados que lhes daria. Apenas seja forte e muito corajoso para que você tenha o cuidado de obedecer a toda a Lei que meu servo Moisés lhe ordenou. Não se desvie dela, nem para a direita nem para a esquerda, para que você seja bem-sucedido em tudo o que fizer. Que o Livro desta Lei não se afaste da sua boca; pelo contrário, medite nele dia e noite, para que você tenha o cuidado de fazer tudo o que nele está escrito. Pois assim você fará prosperar o seu caminho e terá êxito. **Não fui eu que lhe dei esta ordem? Seja forte e corajoso! Não se apavore nem desanime, pois o SENHOR, seu Deus, estará com você por onde quer que você for.**'",
    "Então Josué deu ordens aos líderes do povo, dizendo: 'Passem pelo acampamento e deem a seguinte ordem ao povo: Preparem provisões, pois dentro de três dias vocês atravessarão este Jordão para tomar posse da terra que o SENHOR, seu Deus, lhes está dando, para que a possuam.'",
    "Josué também falou aos rubenitas, aos gaditas e à meia tribo de Manassés: 'Lembrem-se da palavra que Moisés, servo do SENHOR, lhes deu, dizendo: O SENHOR, seu Deus, lhes está concedendo descanso e lhes dará esta terra. As esposas de vocês, seus filhos e seu gado ficarão na terra que Moisés lhes deu do outro lado do Jordão. Mas vocês, todos os homens de guerra, passarão armados à frente dos seus irmãos e os ajudarão **até que o SENHOR dê descanso aos seus irmãos e eles também tomem posse da terra que o SENHOR, seu Deus, lhes está dando.** Só então vocês voltarão para a terra da sua herança e possuirão a que Moisés, servo do SENHOR, lhes deu do outro lado do Jordão, no leste.'",
    "Então eles responderam a Josué: 'Faremos tudo o que você nos ordenou e iremos aonde quer que você nos enviar. Assim como obedecemos a Moisés em tudo, também obedeceremos a você. **Que o SENHOR, seu Deus, esteja com você, assim como esteve com Moisés.** Qualquer homem que se rebelar contra as suas ordens e não obedecer às suas palavras, em tudo o que você lhe mandar, será morto. Apenas seja forte e corajoso.'"
  ]
}