{
  "title": "O Ciclo da Desobediência e Libertação em Israel",
  "paragraphs": [
    "O Senhor permitiu que algumas nações permanecessem em Canaã, não para atormentar Israel, mas para prová-los. **Era um teste para aqueles que não haviam testemunhado as guerras de conquista, uma oportunidade para as novas gerações aprenderem a arte da guerra e, mais importante, a importância da obediência.**",
    "As nações que permaneceram incluíam os cinco príncipes filisteus, os cananeus, os sidônios e os heveus que habitavam as montanhas do Líbano, desde o monte Baal-Hermom até a entrada de Hamate. A presença dessas nações era um desafio constante, uma prova para ver se Israel seguiria os mandamentos que o Senhor havia dado a seus antepassados por meio de Moisés.",
    "Infelizmente, os israelitas falharam no teste. Misturaram-se com os cananeus, heteus, amorreus, perizeus, heveus e jebuseus. Casaram-se com suas filhas e permitiram que seus filhos se casassem com as filhas de Israel, numa aliança que corrompeu sua fé. **Esqueceram-se do Senhor, seu Deus, e começaram a adorar os baalins e Astarote, os deuses pagãos da terra.**",
    "A ira do Senhor se acendeu contra Israel, e Ele os entregou nas mãos de Cusã-Risataim, rei da Mesopotâmia. Por oito longos anos, os israelitas serviram a esse rei estrangeiro, sofrendo sob seu jugo opressor. Mas, em seu desespero, clamaram ao Senhor por ajuda.",
    "E o Senhor, em sua misericórdia, ouviu o clamor de seu povo. Levantou um libertador: Otniel, filho de Quenaz, irmão mais novo de Calebe. O Espírito do Senhor veio sobre Otniel, e ele liderou Israel em batalha, derrotando Cusã-Risataim e libertando a terra do domínio estrangeiro. A terra então teve paz por quarenta anos, até a morte de Otniel.",
    "Após a morte de Otniel, os israelitas, mais uma vez, voltaram a fazer o que era mau aos olhos do Senhor. E, novamente, o Senhor permitiu que fossem oprimidos. Desta vez, foi Eglom, rei de Moabe, quem se fortaleceu contra Israel, pois a maldade do povo havia provocado a ira divina. Eglom reuniu os amonitas e amalequitas, atacou Israel e conquistou a cidade das Palmeiras. Por dezoito anos, Israel serviu a Eglom.",
    "Em seu sofrimento, os israelitas clamaram novamente ao Senhor. E, mais uma vez, o Senhor ouviu seu clamor e levantou um libertador: Eúde, filho de Gera, um benjamita canhoto. Os israelitas enviaram um presente a Eglom por meio de Eúde.",
    "Eúde era um homem astuto. Preparou uma espada de dois gumes, com cerca de meio metro de comprimento, e a escondeu sob suas roupas, amarrada à coxa direita. Apresentou-se a Eglom, que era extremamente gordo, e entregou o presente.",
    "Após a entrega, Eúde dispensou os carregadores do presente e retornou, alegando ter uma mensagem secreta para o rei. Eglom ordenou que todos se retirassem. Eúde entrou na sala particular de verão onde o rei estava sentado e disse: 'Tenho uma mensagem de Deus para você.' Eglom se levantou para ouvi-lo.",
    "Foi nesse momento que Eúde agiu. Com a mão esquerda, sacou a espada escondida da coxa direita e a cravou no ventre de Eglom com tamanha força que a lâmina e o cabo desapareceram na gordura do rei, sem que Eúde a retirasse. A gordura se fechou sobre a lâmina, e os excrementos saíram. Eúde saiu rapidamente, trancando as portas da sala por fora.",
    "Quando os servos do rei voltaram e encontraram as portas trancadas, presumiram que Eglom estava apenas descansando. Esperaram pacientemente, mas, com o passar do tempo, ficaram alarmados. Forçaram a porta e encontraram seu rei morto no chão.",
    "Enquanto isso, Eúde escapou. Passou pelas imagens de escultura e fugiu para Seirá. Lá, tocou a trombeta nas montanhas de Efraim, convocando os israelitas a se unirem a ele. 'Sigam-me', gritou, 'pois o Senhor entregou seus inimigos, os moabitas, em suas mãos!' Os israelitas o seguiram e tomaram os vaus do Jordão, impedindo qualquer moabita de escapar.",
    "Naquele dia, os israelitas mataram cerca de dez mil moabitas, todos homens fortes e valentes. Ninguém escapou. Assim, Moabe foi subjugado por Israel, e a terra teve paz por oitenta anos.",
    "Depois de Eúde, Sangar, filho de Anate, libertou Israel, matando seiscentos filisteus com uma aguilhada de bois. Ele também foi um libertador que trouxe alívio ao povo de Deus."
  ]
}