{
  "title": "O Descanso da Terra e a Restauração da Liberdade: As Leis do Jubileu",
  "paragraphs": [
    "O Senhor falou novamente a Moisés no monte Sinai, transmitindo instruções cruciais para o povo de Israel. Ele disse: “Quando entrarem na terra que lhes dou, a terra deverá guardar um sábado de descanso dedicado ao Senhor.” Por seis anos, vocês poderão semear seus campos, podar suas videiras e colher seus frutos. Contudo, ao sétimo ano, haverá um **sábado de descanso completo para a terra, um sábado dedicado ao Senhor**; não semearão seus campos nem podarão suas videiras. Aquilo que nascer espontaneamente da colheita anterior não deverão colher, e as uvas de suas videiras não podadas não deverão ser vindimadas. Será um ano de descanso total para a terra. Os frutos que a terra produzir nesse sábado serão alimento para todos: para vocês, seus servos e servas, seus trabalhadores diários, os estrangeiros que residem com vocês, e também para o gado e os animais selvagens que estiverem em sua terra. Tudo o que a terra produzir será para o sustento de todos.",
    "Além dos anos sabáticos individuais, havia um ciclo ainda mais grandioso a ser observado. Vocês deverão contar sete períodos de sete anos – sete vezes sete anos – totalizando quarenta e nove anos. Então, no décimo dia do sétimo mês, no Dia da Expiação, farão soar a trombeta do Jubileu por toda a sua terra. **“Santifiquem o quinquagésimo ano e proclamem liberdade na terra para todos os seus habitantes.”** Esse será um ano de Jubileu para vocês, e cada um retornará à sua propriedade ancestral e à sua família. O quinquagésimo ano será um Jubileu; nele não deverão semear, nem colher o que nascer espontaneamente, nem vindimar as uvas das videiras não podadas. **Pois é um Jubileu, será santo para vocês**; vocês comerão o que o campo produzir por si mesmo. Neste ano do Jubileu, cada um de vocês retornará à sua propriedade.",
    "Ao fazerem negócios de compra e venda de terras com seus próximos, **“ninguém deverá enganar seu irmão.”** O preço de compra ou venda de uma propriedade deveria ser calculado com base no número de anos restantes até o próximo Jubileu, ou seja, no número de colheitas que ainda seriam possíveis. Se houvesse muitos anos até o Jubileu, o preço seria mais alto; se poucos anos restassem, o preço seria mais baixo, pois o que estava sendo vendido, na verdade, era o direito às colheitas até o Jubileu. Novamente, **“ninguém engane seu próximo, mas tenham temor do seu Deus, pois eu sou o Senhor, o Deus de vocês.”** Deus prometeu: “Observem meus estatutos e guardem meus mandamentos, e os cumpram; assim habitarão em segurança na terra. A terra dará seu fruto, vocês comerão com fartura e viverão em segurança.” Se questionassem: “O que comeremos no sétimo ano, já que não semearemos nem colheremos?”, o Senhor responderia: “Eu enviarei minha bênção sobre vocês no sexto ano, para que a terra produza o suficiente para três anos. Vocês semearão no oitavo ano e comerão da colheita antiga até o nono ano, até que a nova colheita esteja pronta.”",
    "**“A terra não poderá ser vendida permanentemente, pois a terra é minha; vocês são apenas forasteiros e inquilinos que vivem comigo.”** Portanto, em toda a terra que possuírem, deverão permitir o resgate da propriedade. Se um irmão empobrecer e vender parte de sua propriedade, um parente próximo, o “parente redentor”, virá e resgatará o que seu irmão havia vendido. Se o proprietário não tiver um parente redentor, mas conseguir juntar o suficiente para o seu resgate, ele contará os anos desde a venda, restituirá ao comprador o valor correspondente aos anos restantes até o Jubileu e, assim, retomará sua propriedade. Caso não consiga o suficiente para resgatá-la, a terra permanecerá com o comprador até o ano do Jubileu, quando então será liberada, e o proprietário original retornará à sua posse.",
    "Para casas de moradia em cidades muradas, a regra era diferente: o vendedor poderia resgatá-la no prazo de um ano após a venda. Se não fosse resgatada dentro desse ano, a casa na cidade murada se tornaria propriedade permanente do comprador e de seus descendentes, não sendo liberada no Jubileu. Casas em vilarejos sem muros, no entanto, eram tratadas como terras agrícolas; podiam ser resgatadas e seriam liberadas no Jubileu. As casas nas cidades dos levitas, porém, tinham um direito de resgate perpétuo para os levitas. Se alguém comprasse uma casa de um levita, a casa comprada e a cidade de sua posse seriam liberadas no Jubileu, porque as casas nas cidades dos levitas eram sua propriedade inalienável entre os israelitas. Os campos de pastagem ao redor das cidades levíticas também não poderiam ser vendidos, pois eram sua posse permanente.",
    "Quando um irmão israelita empobrecesse e suas forças diminuíssem, eles deveriam sustentá-lo, como fariam com um estrangeiro ou um forasteiro que vivesse entre eles. **“Não tomem juros nem lucros dele, mas tenham temor do seu Deus, para que seu irmão possa viver ao seu lado.”** Não deveriam emprestar dinheiro com juros, nem dar alimento esperando lucro. **“Eu sou o Senhor, o Deus de vocês, que os tirei da terra do Egito para lhes dar a terra de Canaã e para ser o seu Deus.”**",
    "Se um israelita empobrecesse estando com vocês e se vendesse a vocês, não deveriam fazê-lo servir como escravo. Ele seria tratado como um trabalhador diário ou um forasteiro, e serviria até o ano do Jubileu. Então, ele e seus filhos seriam libertados e voltariam para sua família e para a propriedade de seus pais. **“Pois os israelitas são meus servos, que tirei da terra do Egito; eles não devem ser vendidos como escravos.”** Não deveriam dominá-los com rigor, mas deveriam ter temor do seu Deus. Quanto aos servos e servas que pudessem ter, estes deveriam ser comprados das nações vizinhas. Também poderiam comprá-los dos filhos dos estrangeiros que viviam entre vocês, e das famílias que nascessem em sua terra, e eles se tornariam sua propriedade. Poderiam deixá-los como herança para seus filhos, para que os possuíssem permanentemente. Contudo, **“sobre seus irmãos, os israelitas, ninguém deverá dominar com rigor.”**",
    "Se um estrangeiro ou forasteiro entre vocês prosperasse, e um irmão israelita empobrecesse e se vendesse a esse estrangeiro, ou a alguém de sua família, ainda assim haveria direito de resgate para ele. Um de seus irmãos, ou seu tio, ou o filho de seu tio, ou qualquer parente próximo de sua família poderia resgatá-lo. Ou, se ele próprio prosperasse, poderia resgatar-se. O preço do resgate seria calculado com o comprador, considerando os anos desde a venda até o ano do Jubileu, como o salário de um trabalhador diário. Se muitos anos ainda restassem, ele restituiria uma parte maior do dinheiro pelo qual foi vendido. Se poucos anos restassem até o Jubileu, ele faria as contas com o comprador e pagaria o valor proporcional. Ele seria tratado como um trabalhador diário, anualmente, e o comprador não deveria dominá-lo com rigor diante dos olhos de vocês. Se, por acaso, ele não fosse resgatado por esses meios, ele e seus filhos sairiam livres no ano do Jubileu. **“Porque os filhos de Israel são meus servos; eles são meus servos, que tirei da terra do Egito. Eu sou o Senhor, o Deus de vocês.”**"
  ]
}