{
  "title": "Os Votos e as Dedicações ao Senhor",
  "paragraphs": [
    "O Senhor disse a Moisés, instruindo-o: 'Diga ao povo de Israel: Quando alguém fizer um voto especial, dedicando uma pessoa ao Senhor, o valor dessa pessoa será determinado por você, conforme as regras estabelecidas. Se o voto for sobre um homem entre vinte e sessenta anos, o valor estabelecido será de cinquenta moedas de prata, conforme o padrão do santuário. Para uma mulher nessa mesma faixa etária, o valor será de trinta moedas. Para jovens entre cinco e vinte anos, o valor será de vinte moedas para um homem e dez moedas para uma mulher. Para crianças de um mês a cinco anos, o valor será de cinco moedas de prata para um menino e três moedas de prata para uma menina. E para pessoas com sessenta anos ou mais, o valor será de quinze moedas para um homem e dez moedas para uma mulher. No entanto, se a pessoa que fez o voto for pobre e não puder pagar o valor estipulado, ela deverá se apresentar ao sacerdote. O sacerdote, então, fará uma avaliação com base nas posses daquele que fez o voto, e assim determinará o valor a ser pago.'",
    "Quando alguém dedicar um animal que pode ser oferecido como sacrifício ao Senhor, **tudo o que for dado ao Senhor será considerado santo**. Não se poderá trocar esse animal, nem substituí-lo por outro, seja ele melhor ou pior. Se, contudo, houver alguma troca de animal por animal, ambos serão considerados santos e pertencentes ao Senhor. Se o voto envolver um animal impuro, daqueles que não podem ser oferecidos como sacrifício ao Senhor, o animal deverá ser levado ao sacerdote. O sacerdote fará a avaliação, considerando se é bom ou mau, e o valor estabelecido por ele será o definitivo. Caso a pessoa queira resgatar o animal impuro, deverá acrescentar um quinto do valor avaliado pelo sacerdote.",
    "Se alguém dedicar sua casa ao Senhor, tornando-a santa, o sacerdote a avaliará, seja ela boa ou má. O valor determinado pelo sacerdote será final. Mas, se a pessoa que a dedicou desejar recomprar sua casa, deverá adicionar um quinto do valor avaliado, e a casa voltará a ser sua.",
    "Quando alguém dedicar ao Senhor uma parte de sua propriedade de campo, o valor será calculado com base na quantidade de sementes que ele pode plantar. Um campo que requer um ômer (cerca de 22 litros) de semente de cevada será avaliado em cinquenta moedas de prata. Se a dedicação do campo ocorrer a partir do Ano do Jubileu, o valor permanecerá conforme a avaliação total. Contudo, se a dedicação for feita depois do Ano do Jubileu, o sacerdote calculará o valor proporcionalmente aos anos restantes até o próximo Jubileu, e esse montante será descontado da avaliação total. Se a pessoa que dedicou o campo desejar resgatá-lo, deverá adicionar um quinto do valor avaliado, e o campo voltará a ser seu. Mas se ela não resgatar o campo, ou se o vender a outra pessoa, ele não poderá mais ser resgatado. Quando o campo for liberado no Ano do Jubileu, ele se tornará **santo ao Senhor, como uma propriedade inteiramente consagrada**. Sua posse passará a ser do sacerdote. Se alguém dedicar ao Senhor um campo que comprou, mas que não faz parte de sua propriedade herdada, o sacerdote calculará o valor proporcionalmente aos anos até o Ano do Jubileu. O valor avaliado deverá ser entregue no mesmo dia, como algo santo ao Senhor. No Ano do Jubileu, o campo retornará ao seu proprietário original, de quem foi comprado.",
    "Todas as avaliações devem ser feitas de acordo com o padrão do siclo do santuário, que corresponde a vinte geras (unidades de peso).",
    "Quanto ao primogênito de um animal, ninguém poderá dedicá-lo, pois **ele já pertence ao Senhor**. Seja gado grande ou pequeno, ele é do Senhor. Se, no entanto, for o primogênito de um animal impuro, ele poderá ser resgatado pelo valor que você estipular, com um acréscimo de um quinto. Se não for resgatado, será vendido pelo valor que você estipular.",
    "**No entanto, nada que alguém dedicar ao Senhor de forma irrevogável (herem) – seja pessoa, animal ou parte de sua propriedade – poderá ser vendido ou resgatado. Toda coisa dedicada dessa forma será santíssima ao Senhor. Qualquer ser humano dedicado dessa forma não poderá ser resgatado; ele deverá ser executado.**",
    "**Todas as dízimas da terra – seja da colheita dos campos ou dos frutos das árvores – pertencem ao Senhor; são santas ao Senhor.** Se alguém desejar resgatar parte de sua dízima, deverá adicionar um quinto do valor sobre ela. Quanto às dízimas do gado e do rebanho, cada décimo animal que passar debaixo da vara do pastor **será santo ao Senhor**. Não se deve examinar se o animal é bom ou mau, nem trocá-lo. Se, por acaso, houver uma troca, tanto o animal original quanto o substituído serão considerados santos e não poderão ser resgatados.",
    "Essas são as instruções que o Senhor deu a Moisés para o povo de Israel, no Monte Sinai."
  ]
}