{
  "title": "As Festas Solenes do Senhor",
  "paragraphs": [
    "O Senhor falou a Moisés, dizendo: \"Diga ao povo de Israel: **As celebrações especiais do Senhor, que vocês proclamarão, serão reuniões sagradas; estas são as minhas celebrações:**\"",
    "\"Seis dias vocês farão seu trabalho, mas o sétimo dia será o sábado, um dia de descanso completo e uma reunião sagrada. Não farão trabalho algum; **é o sábado do Senhor em todos os seus lares.**\"",
    "\"Estas são as celebrações do Senhor, as reuniões sagradas que vocês proclamarão no tempo certo:\"",
    "\"No primeiro mês, no décimo quarto dia do mês, ao entardecer, é a Páscoa do Senhor. No décimo quinto dia desse mês, começa a Festa dos Pães sem Fermento do Senhor. Durante sete dias, vocês comerão pães sem fermento. No primeiro dia, terão uma reunião sagrada e não farão trabalho pesado. Durante sete dias, apresentarão ofertas queimadas ao Senhor. No sétimo dia, haverá outra reunião sagrada, e vocês não farão trabalho pesado.\"",
    "O Senhor falou novamente a Moisés: \"Diga ao povo de Israel: **Quando tiverem entrado na terra que lhes darei e começarem a colheita, tragam ao sacerdote um feixe dos primeiros frutos de sua ceifa. Ele o apresentará movendo-o perante o Senhor, para que vocês sejam aceitos.** Isso será feito no dia seguinte ao sábado. No dia em que apresentarem o feixe, vocês oferecerão um cordeiro de um ano, sem defeito, como holocausto ao Senhor. A oferta de cereais que o acompanha será de duas medidas de farinha fina, misturada com azeite, como oferta queimada de aroma agradável ao Senhor. A libação será de vinho, um quarto de him. Não comam pão, nem grãos tostados, nem espigas frescas, até aquele mesmo dia em que trouxerem a oferta ao seu Deus. Esta é uma lei permanente para as suas gerações, em todos os seus lares.\"",
    "\"A partir do dia seguinte ao sábado, do dia em que trouxerem o feixe da oferta movida, vocês contarão sete semanas completas. Contarão cinquenta dias, até o dia seguinte ao sétimo sábado; então apresentarão uma nova oferta de cereais ao Senhor. De seus lares, trarão dois pães para serem movidos; eles serão feitos com duas medidas de farinha fina e assados com fermento. São as primícias para o Senhor. Juntamente com o pão, oferecerão sete cordeiros de um ano, sem defeito, um touro jovem e dois carneiros. Eles serão um holocausto ao Senhor, com suas ofertas de cereais e suas libações, como oferta queimada de aroma agradável ao Senhor. Também oferecerão um bode como oferta pelo pecado e dois cordeiros de um ano como oferta de comunhão. O sacerdote os apresentará movendo-os perante o Senhor, juntamente com o pão das primícias e os dois cordeiros. **Estas são ofertas sagradas ao Senhor, destinadas ao sacerdote.** Naquele mesmo dia, vocês proclamarão que terão uma reunião sagrada; não farão trabalho pesado. Esta é uma lei permanente para as suas gerações, em todos os seus lares.\"",
    "\"E, quando fizerem a colheita da sua terra, **não colham até as beiradas do campo, nem apanhem as espigas que caírem. Deixem-nas para os pobres e para os estrangeiros. Eu sou o Senhor, o seu Deus.**\"",
    "O Senhor falou a Moisés, dizendo: \"Diga ao povo de Israel: No sétimo mês, no primeiro dia do mês, vocês terão um dia de descanso, um memorial celebrado com toques de trombeta, uma reunião sagrada. Não farão trabalho pesado, mas apresentarão ofertas queimadas ao Senhor.\"",
    "O Senhor falou a Moisés, dizendo: \"No décimo dia desse sétimo mês será o Dia da Expiação. **Vocês terão uma reunião sagrada, humilharão a si mesmos e apresentarão ao Senhor uma oferta queimada. Não farão trabalho algum naquele dia, pois é o Dia da Expiação, para fazer expiação por vocês perante o Senhor, o seu Deus.** Pois todo aquele que não se humilhar naquele dia será eliminado do seu povo. E todo aquele que fizer qualquer trabalho naquele dia, eu o farei desaparecer do meio do seu povo. Não farão trabalho algum. Esta é uma lei permanente para as suas gerações, em todos os seus lares. Será para vocês um sábado de descanso completo; então humilharão a si mesmos. Na noite do nono dia do mês, do entardecer de um dia ao entardecer do dia seguinte, vocês celebrarão o seu sábado de descanso.\"",
    "O Senhor falou a Moisés, dizendo: \"Diga ao povo de Israel: No décimo quinto dia desse sétimo mês, começará a Festa das Cabanas do Senhor, que durará sete dias. No primeiro dia, haverá uma reunião sagrada; vocês não farão trabalho pesado. Durante sete dias, apresentarão ofertas queimadas ao Senhor. No oitavo dia, terão uma reunião solene e apresentarão ofertas queimadas ao Senhor. É um dia de assembleia festiva; não farão trabalho pesado.\"",
    "\"Estas são as celebrações do Senhor que vocês proclamarão como reuniões sagradas, para apresentar ao Senhor ofertas queimadas, holocaustos, ofertas de cereais, sacrifícios e libações, cada um em seu dia próprio. Isso é além dos sábados regulares do Senhor, de suas dádivas, de todos os seus votos e de todas as suas ofertas voluntárias que vocês darão ao Senhor.\"",
    "\"No décimo quinto dia do sétimo mês, depois de terem colhido os frutos da terra, vocês celebrarão a Festa do Senhor por sete dias. O primeiro dia será de descanso, e o oitavo dia também será de descanso. No primeiro dia, peguem para si ramos de árvores belas, folhas de palmeiras, ramos de árvores frondosas e salgueiros de riacho, e se alegrarão na presença do Senhor, o seu Deus, por sete dias. Celebrem esta festa ao Senhor por sete dias a cada ano. Esta é uma lei permanente para as suas gerações; vocês a celebrarão no sétimo mês. Durante sete dias, morem em tendas. Todos os nascidos em Israel deverão morar em tendas, **para que suas gerações futuras saibam que fiz os israelitas morarem em tendas quando os tirei da terra do Egito. Eu sou o Senhor, o seu Deus.**\"",
    "Assim, Moisés proclamou as celebrações do Senhor aos israelitas."
  ]
}