{
  "title": "Santidade e Justiça na Vida Cotidiana",
  "paragraphs": [
    "O Senhor falou a Moisés, instruindo-o a transmitir a toda a comunidade de Israel um chamado à santidade. **'Sejam santos, porque eu, o Senhor, o Deus de vocês, sou santo'**, ordenou. Este era o princípio fundamental que deveria guiar todas as suas ações e relações.",
    "O respeito e a reverência pelos pais deveriam ser uma constante na vida de cada israelita, assim como a observância dos sábados, dias sagrados dedicados ao descanso e à reflexão sobre a obra divina. 'Cada um tema a sua mãe e o seu pai, e guarde os meus sábados. Eu sou o Senhor, o Deus de vocês'. A idolatria era estritamente proibida, pois o Senhor era o único Deus verdadeiro, e a criação de ídolos ou deuses de metal fundido era uma afronta à Sua santidade. 'Não se voltem para ídolos nem façam para si deuses de metal. Eu sou o Senhor, o Deus de vocês'.",
    "Ao oferecerem sacrifícios de paz ao Senhor, deveriam fazê-lo de livre e espontânea vontade, demonstrando gratidão e devoção. A carne do sacrifício deveria ser consumida no mesmo dia ou no dia seguinte, e o que sobrasse deveria ser queimado, pois comer qualquer porção no terceiro dia seria considerado uma abominação, profanando a santidade do Senhor. Aquele que o fizesse, arcaria com as consequências de sua iniquidade, sendo excluído do seu povo.",
    "Quando colhessem os frutos da terra, deveriam deixar parte da colheita para os pobres e estrangeiros. Não deveriam colher completamente os cantos dos campos, nem recolher as espigas caídas ou as uvas que restassem nas videiras. Essa era uma forma de demonstrar compaixão e justiça social, lembrando-se de que a terra e seus frutos pertenciam ao Senhor, e que todos deveriam ter acesso ao sustento. 'Quando fizerem a colheita da sua terra, não colham até a extremidade do campo nem recolham as espigas caídas. Não rebusquem a sua vinha nem recolham as uvas caídas. Deixem-nas para o pobre e para o estrangeiro. Eu sou o Senhor, o Deus de vocês'.",
    "A honestidade e a integridade deveriam permear todos os aspectos da vida social. Era proibido roubar, mentir ou enganar o próximo. O juramento falso em nome do Senhor era uma grave profanação, pois manchava a reputação do Deus verdadeiro. 'Não roubem. Não mintam. Não enganem uns aos outros. Não jurem falsamente pelo meu nome, profanando assim o nome do seu Deus. Eu sou o Senhor'.",
    "A opressão e a exploração do próximo eram estritamente condenadas. O salário do trabalhador não poderia ser retido até o dia seguinte, e era proibido amaldiçoar o surdo ou colocar obstáculos no caminho do cego, pois todos mereciam respeito e dignidade. A justiça deveria ser imparcial, sem favorecer o pobre ou o poderoso, e a fofoca e a calúnia eram abomináveis. 'Não explorem o seu próximo nem o roubem. Não retenham até a manhã o salário do trabalhador. Não amaldiçoem o surdo nem ponham pedra de tropeço diante do cego, mas temam o seu Deus. Eu sou o Senhor'.",
    "O ódio e a vingança eram sentimentos destrutivos que deveriam ser banidos do coração. Em vez disso, deveriam repreender o próximo com amor e buscar a reconciliação. O amor ao próximo, como a si mesmo, era o mandamento supremo que resumia toda a lei. 'Não guardem ódio no coração contra nenhum dos seus irmãos. Admoestem o seu próximo abertamente para que não se tornem cúmplices do pecado dele. Não busquem vingança nem guardem rancor contra alguém do seu povo, mas amem o seu próximo como a si mesmos. Eu sou o Senhor'.",
    "Deveriam obedecer aos estatutos do Senhor em todos os aspectos da vida. Era proibido cruzar diferentes espécies de animais, semear misturas de sementes no mesmo campo ou vestir roupas feitas de tecidos misturados. Quando um homem tivesse relações sexuais com uma escrava prometida a outro homem, sem que ela tivesse sido resgatada ou libertada, ambos deveriam ser punidos, mas não com a morte, pois ela ainda não era livre. O homem deveria trazer um carneiro como oferta de reparação ao Senhor, e o sacerdote faria expiação pelo seu pecado, obtendo o perdão divino.",
    "Ao entrarem na terra prometida e plantarem árvores frutíferas, os frutos dos três primeiros anos seriam considerados impuros e não poderiam ser consumidos. No quarto ano, todos os frutos seriam consagrados ao Senhor como oferta de louvor, e somente no quinto ano poderiam ser colhidos para o consumo, garantindo a prosperidade da colheita. 'Quando entrarem na terra e plantarem qualquer tipo de árvore frutífera, considerem impuros os seus frutos durante três anos. Nesse período vocês não poderão comê-los. No quarto ano, todos os seus frutos serão consagrados como oferta de louvor ao Senhor. Mas no quinto ano poderão comer os frutos da árvore. Assim a sua colheita aumentará. Eu sou o Senhor, o Deus de vocês'.",
    "Era proibido comer carne com sangue, praticar adivinhação ou feitiçaria. Não deveriam cortar os cabelos das têmporas nem aparar a barba de forma extravagante. Era proibido fazer cortes no corpo em sinal de luto pelos mortos ou fazer tatuagens, pois o corpo era templo do Espírito Santo e deveria ser preservado em sua integridade. 'Não comam nada com sangue. Não pratiquem adivinhação nem feitiçaria. Não cortem os cabelos das têmporas nem aparem as pontas da barba. Não façam cortes no corpo por causa dos mortos nem tatuagens em vocês. Eu sou o Senhor'.",
    "Era proibido prostituir as filhas, pois isso contaminaria a terra com imoralidade e perversão. Deveriam guardar os sábados e reverenciar o santuário do Senhor, demonstrando respeito e temor. Não deveriam consultar médiuns ou espíritas, pois isso os contaminaria com práticas abomináveis. 'Não desonrem as suas filhas tornando-as prostitutas, para que a terra não se entregue à prostituição e se encha de perversidade. Guardem os meus sábados e mostrem reverência para com o meu santuário. Eu sou o Senhor'.",
    "Deveriam honrar os idosos, levantando-se em sua presença e demonstrando respeito pela sua experiência e sabedoria. O temor ao Senhor deveria ser o princípio que guiava todas as suas ações. Quando um estrangeiro vivesse entre eles, não deveriam oprimi-lo, mas tratá-lo como um cidadão natural, amando-o como a si mesmos, lembrando-se de que também foram estrangeiros na terra do Egito. 'Levantem-se na presença dos idosos, honrem os anciãos e temam o seu Deus. Eu sou o Senhor. Quando um estrangeiro viver na terra de vocês, não o maltratem. O estrangeiro residente que viver com vocês deverá ser tratado como se fosse um compatriota. Amem-no como a si mesmos, pois vocês foram estrangeiros no Egito. Eu sou o Senhor, o Deus de vocês'.",
    "A justiça deveria ser praticada em todas as áreas da vida, sem favorecimento ou discriminação. As balanças e os pesos deveriam ser honestos, garantindo a equidade nas transações comerciais. 'Não usem medidas desonestas quando julgarem casos, quando medirem comprimento, peso ou quantidade. Usem balanças honestas, pesos honestos, uma arroba honesta e um barril honesto. Eu sou o Senhor, o Deus de vocês, que os tirou do Egito'.",
    "Portanto, deveriam guardar todos os estatutos e mandamentos do Senhor, cumprindo-os fielmente, pois Ele era o Senhor, o Deus que os libertou da escravidão e os conduziu à terra prometida. **'Obedeçam a todos os meus decretos e a todas as minhas ordenanças e cumpram-nos. Eu sou o Senhor'**. A obediência era a prova do amor e da fidelidade ao Deus que os amou primeiro."
  ]
}