{
  "title": "As Ofertas Sagradas e a Lei da Justiça",
  "paragraphs": [
    "O SENHOR comunicou a Moisés suas instruções, ordenando-lhe que dissesse aos israelitas: “Tragam azeite de oliva puro, prensado, para o candelabro, a fim de manter as lâmpadas acesas continuamente. Arão será responsável por arrumar as lâmpadas diante do SENHOR, ininterruptamente, do entardecer ao amanhecer, fora da cortina que resguarda a Arca do Testemunho, na Tenda do Encontro. **Essa é uma lei permanente para todas as suas gerações.** Ele cuidará das lâmpadas sobre o candelabro de ouro maciço, assegurando que permaneçam acesas diante do SENHOR sem cessar.”",
    "“Também pegarão farinha fina e assarão doze pães com ela; cada pão deverá ter dois décimos de um efa. Vocês os colocarão em duas fileiras, seis pães em cada uma, sobre a mesa de ouro puro, diante do SENHOR. Sobre cada fileira, porão incenso puro, que servirá como **uma oferta memorial para o pão**, uma oferta de fogo dedicada ao SENHOR. A cada sábado, isso será arrumado diante do SENHOR continuamente pelos israelitas, **como parte de uma aliança eterna.** Esses pães pertencerão a Arão e a seus filhos, que os comerão no local sagrado, pois **é algo extremamente sagrado para eles**, das ofertas de fogo ao SENHOR, **por uma lei permanente.**”",
    "Certa vez, um incidente ocorreu entre os israelitas. O filho de uma mulher israelita e de um homem egípcio se desentendeu com um homem israelita no acampamento. Durante a discussão, o filho da mulher israelita blasfemou o Nome do SENHOR e o amaldiçoou. Por isso, ele foi levado a Moisés. O nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã.",
    "Eles o detiveram, mantendo-o sob custódia, **até que a vontade do SENHOR lhes fosse revelada.** Então o SENHOR falou a Moisés, dizendo: “Levem o blasfemador para fora do acampamento. Todos os que o ouviram deverão colocar as mãos sobre a cabeça dele, e então toda a comunidade o apedrejará.”",
    "“Diga aos israelitas: ‘Qualquer um que amaldiçoar a seu Deus **será responsável por seu próprio pecado.** **Quem blasfemar o Nome do SENHOR, certamente morrerá; toda a comunidade o apedrejará sem falta.** Seja estrangeiro ou nativo, **se blasfemar o Nome, será morto.**”",
    "“**Quem matar um ser humano, certamente morrerá.** Mas quem matar um animal, deverá compensá-lo, vida por vida. Se alguém ferir gravemente seu próximo, da mesma forma lhe será feito: fratura por fratura, olho por olho, dente por dente; da forma como ele desfigurou alguém, assim será desfigurado. Quem matar um animal, deverá restituí-lo, mas quem matar um homem, será morto. **Vocês terão a mesma lei, aplicada tanto ao estrangeiro quanto ao nativo, porque Eu sou o SENHOR, o Deus de vocês.**”",
    "Moisés então instruiu os israelitas a levarem o blasfemador para fora do acampamento e o apedrejassem. **E os israelitas fizeram exatamente como o SENHOR havia ordenado a Moisés.**"
  ]
}