{
  "title": "As Ofertas de Holocausto",
  "paragraphs": [
    "O SENHOR chamou Moisés e, da Tenda do Encontro, disse-lhe: 'Fale ao povo de Israel e diga-lhes: Quando alguém de vocês quiser apresentar uma oferta ao SENHOR, deverá trazer sua oferta do gado, seja bovino ou ovino.'",
    "**Se a oferta for um holocausto de gado bovino, o ofertante deverá apresentar um macho sem imperfeição.** Ele o trará voluntariamente à entrada da Tenda do Encontro, diante do SENHOR.",
    "O ofertante então colocará a mão sobre a cabeça do animal, **para que a oferta seja aceita em seu favor, como expiação pelos seus pecados.** Em seguida, abaterá o novilho diante do SENHOR, e os filhos de Arão, os sacerdotes, recolherão o sangue e o aspergirão ao redor sobre o altar, que está diante da entrada da Tenda do Encontro. Depois, o ofertante tirará a pele do animal e o cortará em pedaços.",
    "Os filhos de Arão, os sacerdotes, acenderão o fogo no altar e arrumarão a lenha sobre ele. Depois, disporão os pedaços do animal, a cabeça e a gordura interna sobre a lenha que arde no fogo do altar. As vísceras e as pernas, porém, serão lavadas com água. O sacerdote, então, queimará tudo isso sobre o altar. **Essa é uma oferta de holocausto, uma oferta queimada, de aroma agradável ao SENHOR.**",
    "Se a oferta para holocausto for de gado de pequeno porte, ou seja, ovelhas ou cabras, o ofertante deverá apresentar um macho sem imperfeição. Ele abaterá o animal no lado norte do altar, diante do SENHOR. Os filhos de Arão, os sacerdotes, aspergirão o sangue ao redor sobre o altar. Depois, o ofertante o cortará em pedaços, incluindo a cabeça e a gordura interna. O sacerdote os arrumará sobre a lenha que arde no fogo do altar.",
    "As vísceras e as pernas serão lavadas com água. O sacerdote oferecerá tudo isso e o queimará sobre o altar. **Essa é uma oferta de holocausto, uma oferta queimada, de aroma agradável ao SENHOR.**",
    "Se a oferta ao SENHOR for um holocausto de aves, o ofertante deverá apresentar rolas ou pombos jovens. O sacerdote a trará ao altar, arrancará a cabeça e a queimará sobre o altar; o sangue será escorrido pela lateral do altar. Ele removerá o papo e as penas e os jogará junto ao altar, no lado leste, no monte de cinzas.",
    "Em seguida, abrirá a ave pelas asas, sem as separar completamente. O sacerdote a queimará sobre o altar, em cima da lenha que arde no fogo. **Essa é uma oferta de holocausto, uma oferta queimada, de aroma agradável ao SENHOR.**"
  ]
}