{
  "title": "A Aliança Divina: Obediência, Bênçãos e as Duras Consequências da Desobediência",
  "paragraphs": [
    "Não façam ídolos para vocês, nem levantem imagens esculpidas, estátuas ou pedras com figuras em sua terra para se curvarem a elas, **porque eu sou o SENHOR, o Deus de vocês.** Respeitem os meus sábados e reverenciem o meu santuário. Eu sou o Senhor.",
    "Se vocês seguirem os meus decretos, guardarem os meus mandamentos e os cumprirem, então eu lhes darei as chuvas no tempo certo, e a terra produzirá suas colheitas, e as árvores do campo darão seus frutos. A colheita de cereais durará até a época da vindima (colheita de uvas), e a vindima se estenderá até a época da semeadura. **Vocês comerão à vontade e viverão em segurança na sua terra.**",
    "Eu trarei paz à terra, e vocês dormirão tranquilos, sem que ninguém os perturbe. Eliminarei os animais selvagens perigosos da terra, e a guerra não passará por sua terra. Vocês perseguirão seus inimigos, e eles cairão mortos pela espada diante de vocês. Cinco de vocês perseguirão cem, e cem de vocês perseguirão dez mil. Seus inimigos cairão mortos pela espada diante de vocês.",
    "Eu olharei para vocês, os farei frutificar, os multiplicarei e **confirmarei a minha aliança com vocês.** Vocês comerão das colheitas antigas, que estiveram guardadas por muito tempo, e terão que remover as antigas para dar lugar às novas. Porei o meu Tabernáculo no meio de vocês, e **a minha alma não se desgostará de vocês.** Eu andarei entre vocês, **serei o Deus de vocês, e vocês serão o meu povo.** Eu sou o SENHOR, o Deus de vocês, **que os tirou da terra do Egito para que não fossem mais escravos. Eu quebrei as barras do seu jugo e os fiz andar de cabeça erguida.**",
    "Mas, se vocês não me ouvirem e não cumprirem todos estes mandamentos, se rejeitarem os meus decretos e desprezarem as minhas leis, não cumprindo todos os meus mandamentos e, assim, **invalidando a minha aliança,** então eu também farei isto com vocês: trarei sobre vocês terror, a tuberculose e febre alta, que consumirão os olhos e atormentarão a alma. Vocês semearão em vão, pois os seus inimigos comerão a colheita. Eu me voltarei contra vocês, e serão derrotados diante dos seus inimigos. Aqueles que os odeiam os dominarão, e vocês fugirão mesmo sem ninguém os perseguir.",
    "Se, mesmo depois disso, vocês não me ouvirem, então eu continuarei a castigá-los sete vezes mais por causa dos seus pecados. Porque eu quebrarei o orgulho da sua força. Farei com que o céu sobre vocês seja como ferro e a terra sob seus pés, como cobre. Seu trabalho será inútil; a terra não dará sua colheita, e as árvores da terra não darão seus frutos.",
    "Se vocês continuarem a se opor a mim e não quiserem me ouvir, eu trarei pragas sete vezes mais severas sobre vocês, conforme os seus pecados. Eu enviarei animais selvagens entre vocês, que devorarão seus filhos, destruirão seu gado e reduzirão seu número. E suas estradas ficarão desertas. Se, mesmo com tudo isso, vocês não se corrigirem e não voltarem para mim, mas continuarem a se opor a mim, **eu também me oporei a vocês e, eu mesmo, os castigarei sete vezes mais por causa dos seus pecados.** Pois trarei a espada sobre vocês, que executará a vingança da aliança. Vocês se refugiarão em suas cidades, mas eu enviarei a peste entre vocês, e serão entregues nas mãos dos seus inimigos. Quando eu destruir o sustento do pão, dez mulheres assarão o pão de vocês em um único forno, e o devolverão a vocês por peso. **Vocês comerão, mas não ficarão satisfeitos.**",
    "E se, mesmo com tudo isso, vocês não me ouvirem e continuarem a se opor a mim, então eu também me oporei a vocês com fúria. E **os castigarei sete vezes mais por causa dos seus pecados.** Vocês comerão a carne dos seus próprios filhos e a carne das suas filhas. Destruirei seus altares de adoração idólatra, derrubarei suas imagens de culto e jogarei seus cadáveres sobre os cadáveres dos seus ídolos. **Minha alma se desgostará de vocês.** Transformarei suas cidades em ruínas e devastarei seus santuários, não mais aceitando o cheiro agradável de suas ofertas.",
    "Devastarei a terra, e os inimigos que vierem morar nela ficarão espantados com a desolação. **Eu os espalharei entre as nações e desembainharei a espada atrás de vocês.** Sua terra será devastada e suas cidades ficarão em ruínas. Então a terra desfrutará de seus sábados durante todos os dias de sua desolação, enquanto vocês estiverem na terra dos seus inimigos. A terra descansará e desfrutará de seus sábados. Ela descansará por todos os dias da desolação, porque não descansou nos seus sábados quando vocês habitavam nela.",
    "Quanto aos que sobreviverem, eu porei um tal pavor em seus corações, nas terras dos seus inimigos, que o barulho de uma folha agitada os fará fugir. Eles correrão como se estivessem fugindo de uma espada e cairão sem que ninguém os persiga. Eles tropeçarão uns sobre os outros como se estivessem fugindo de uma espada, mesmo sem ninguém os perseguir. **Vocês não conseguirão resistir diante dos seus inimigos.** Vocês morrerão entre as nações, e a terra dos seus inimigos os consumirá. Os que restarem entre vocês se definharão por causa de suas próprias iniquidades nas terras dos seus inimigos, e também pelas iniquidades de seus pais, que se somarão às deles.",
    "Então eles confessarão suas iniquidades e as iniquidades de seus pais, suas transgressões, e como me foram infiéis e se opuseram a mim. Eu também me opuse a eles e os fiz ir para a terra de seus inimigos. Mas se, então, o coração incircunciso deles se humilhar, e eles aceitarem o castigo por sua iniquidade, **então eu me lembrarei da minha aliança com Jacó, da minha aliança com Isaque e da minha aliança com Abraão, e também me lembrarei da terra.** A terra será abandonada por eles e desfrutará de seus sábados, sendo desolada por causa deles. E eles aceitarão o castigo por sua iniquidade, porque rejeitaram as minhas leis e sua alma se enfastiou dos meus decretos.",
    "Mesmo assim, enquanto estiverem na terra dos seus inimigos, **não os rejeitarei nem me desgostarei deles a ponto de destruí-los completamente e invalidar a minha aliança com eles, porque eu sou o SENHOR, o Deus deles.** Pelo amor deles, **eu me lembrarei da aliança com seus antepassados, que tirei da terra do Egito diante dos olhos das nações para ser o Deus deles. Eu sou o SENHOR.**",
    "Estas são as leis, os decretos e as instruções que o SENHOR estabeleceu entre ele e os filhos de Israel, no monte Sinai, por meio de Moisés."
  ]
}