{
  "title": "A Oferta de Paz ao Senhor",
  "paragraphs": [
    "Quando alguém apresentar uma oferta de paz ao Senhor, seja um animal do gado, macho ou fêmea, **ele deverá ser oferecido sem nenhum defeito perante o Senhor**. O ofertante colocará a mão sobre a cabeça do animal e o abaterá à entrada da Tenda do Encontro. Em seguida, os filhos de Arão, os sacerdotes, aspergirão o sangue sobre o altar, ao redor. Desse sacrifício de paz, a oferta de fogo para o Senhor incluirá **toda a gordura que cobre as vísceras e toda a gordura que está sobre as vísceras**, os dois rins com a gordura que os cobre e que está próxima aos lombos, e o lóbulo gorduroso do fígado, que deverá ser removido juntamente com os rins. Os filhos de Arão queimarão todas essas partes sobre o altar, em cima do holocausto que já estiver sobre a lenha em chamas. **É uma oferta de fogo, cujo aroma é agradável ao Senhor.**",
    "Se a oferta de paz para o Senhor for um animal do rebanho pequeno, como uma ovelha, seja macho ou fêmea, **deverá ser oferecida sem nenhum defeito**. Se o ofertante apresentar um cordeiro, deverá fazê-lo perante o Senhor, colocando a mão sobre a cabeça do animal e abatendo-o à entrada da Tenda do Encontro. Os filhos de Arão aspergirão o sangue sobre o altar, ao redor. Então, do sacrifício de paz, ele oferecerá ao Senhor, como oferta de fogo, a sua gordura: **a cauda gorda inteira, removendo-a junto ao espinhaço**, a gordura que cobre as vísceras e toda a gordura que está sobre as vísceras. Incluirá também os dois rins com a gordura que os cobre e que está próxima aos lombos, e o lóbulo gorduroso do fígado, que deverá ser removido juntamente com os rins. O sacerdote queimará todas essas partes sobre o altar; **é uma oferta de fogo, alimento para o Senhor.**",
    "Caso a oferta seja uma cabra, ela deverá ser apresentada perante o Senhor. O ofertante colocará a mão sobre a cabeça do animal e o abaterá à entrada da Tenda do Encontro. Os filhos de Arão aspergirão o sangue sobre o altar, ao redor. Em seguida, ele oferecerá dela, como oferta de fogo para o Senhor, a gordura que cobre as vísceras e toda a gordura que está sobre as vísceras. Também os dois rins com a gordura que os cobre e que está próxima aos lombos, e o lóbulo gorduroso do fígado, que deverá ser removido juntamente com os rins. O sacerdote queimará todas essas partes sobre o altar. É uma oferta de fogo, cujo aroma é agradável, **alimento para o Senhor**. **Toda a gordura pertence ao Senhor.**",
    "Esta é uma lei permanente para todas as suas gerações, em todas as suas habitações: **Vocês não comerão gordura nem sangue.**"
  ]
}