{
  "title": "O Sermão da Montanha: O Caminho da Verdadeira Justiça",
  "paragraphs": [
    "Vendo a vasta multidão que o seguia, Jesus subiu a um monte. Sentou-se, e seus discípulos mais próximos vieram até ele. Então, com a voz serena, mas cheia de autoridade, ele começou a ensiná-los, revelando os princípios de um reino diferente, dizendo:",
    "**Bem-aventurados os humildes de espírito, pois a eles pertence o Reino dos Céus.** Bem-aventurados os que choram e lamentam, pois eles serão consolados. **Bem-aventurados os mansos, pois herdarão a terra.** Bem-aventurados os que têm fome e sede de justiça, pois eles serão saciados. **Bem-aventurados os misericordiosos, pois alcançarão misericórdia.** Bem-aventurados os puros de coração, pois eles verão a Deus. **Bem-aventurados os pacificadores, pois serão chamados filhos de Deus.** Bem-aventurados os que sofrem perseguição por causa da justiça, pois a eles pertence o Reino dos Céus.",
    "**Felizes serão vocês quando, por minha causa, os insultarem, os perseguirem e, mentindo, disserem todo tipo de mal contra vocês.** Alegrem-se e exultem, pois grande é a recompensa de vocês nos céus. Afinal, foi assim que perseguiram os profetas que viveram antes de vocês.",
    "**Vocês são o sal da terra.** Mas se o sal perder o seu sabor, como poderá ser salgado novamente? Não servirá para mais nada, a não ser para ser jogado fora e pisado pelas pessoas. **Vocês são a luz do mundo.** Uma cidade construída sobre um monte não pode ser escondida. Ninguém acende uma lâmpada para colocá-la debaixo de uma tigela, mas sim num suporte, onde ela ilumina a todos na casa. **Assim, deixem que a luz de vocês brilhe diante dos homens, para que vejam as suas boas obras e glorifiquem o Pai de vocês, que está nos céus.**",
    "**Não pensem que vim para anular a Lei ou os Profetas; não vim para anular, mas para cumprir.** Eu lhes garanto: enquanto existirem céu e terra, nem a menor letra ou o menor traço da Lei desaparecerá até que tudo se cumpra.",
    "Portanto, quem desobedecer a um desses mandamentos, por menor que seja, e ensinar os outros a fazer o mesmo, será considerado o menor no Reino dos Céus. Mas quem obedecer e ensinar esses mandamentos será considerado grande no Reino dos Céus. Pois eu digo a vocês que, se a justiça de vocês não for muito maior do que a dos mestres da Lei e dos fariseus, vocês de modo nenhum entrarão no Reino dos Céus.",
    "Vocês ouviram o que foi dito aos seus antepassados: ‘Não matarás; quem matar estará sujeito a julgamento’. Mas eu digo a vocês que **todo aquele que se irar contra seu irmão sem motivo estará sujeito a julgamento. E quem disser a seu irmão ‘Tolo!’ estará sujeito ao tribunal. E quem o chamar de ‘Louco!’ estará sujeito ao fogo do inferno.**",
    "Portanto, se você estiver apresentando sua oferta no altar e ali se lembrar de que seu irmão tem algo contra você, **deixe sua oferta ali, diante do altar, e vá primeiro reconciliar-se com seu irmão; depois disso, volte e apresente sua oferta.**",
    "Faça um acordo rapidamente com seu adversário enquanto ainda estão no caminho, para que ele não o entregue ao juiz, o juiz ao oficial de justiça, e você seja jogado na prisão. Eu garanto que você não sairá de lá enquanto não pagar o último centavo.",
    "Vocês ouviram o que foi dito: ‘Não cometerás adultério’. Mas eu digo a vocês que **todo aquele que olhar para uma mulher com desejo impuro já cometeu adultério com ela em seu coração.**",
    "**Se o seu olho direito o leva a pecar, arranque-o e jogue-o fora. É melhor que você perca uma parte do seu corpo do que todo o seu corpo seja lançado no inferno.** E se a sua mão direita o leva a pecar, corte-a e jogue-a fora. É melhor que você perca uma parte do seu corpo do que todo o seu corpo vá para o inferno.",
    "Também foi dito: ‘Quem se divorciar de sua mulher deve dar-lhe uma certidão de divórcio’. Mas eu digo a vocês que todo aquele que se divorcia de sua mulher, a não ser por imoralidade sexual, a expõe ao adultério; e quem se casa com uma mulher divorciada comete adultério.",
    "Vocês também ouviram o que foi dito aos seus antepassados: ‘Não jurarás falsamente, mas cumprirás os teus juramentos feitos ao Senhor’. Mas eu digo a vocês: **Não jurem de modo algum!** Nem pelo céu, pois é o trono de Deus; nem pela terra, pois é o estrado de seus pés; nem por Jerusalém, pois é a cidade do grande Rei. Tampouco jure pela sua cabeça, pois você não pode tornar um só cabelo branco ou preto. **Portanto, que a sua palavra seja simplesmente ‘sim’ ou ‘não’. O que passar disso vem do Maligno.**",
    "Vocês ouviram o que foi dito: ‘Olho por olho, e dente por dente’. Mas eu digo a vocês: **Não resistam ao perverso.** Pelo contrário, se alguém lhe der um tapa na face direita, ofereça-lhe também a outra. E se alguém quiser processá-lo para tirar-lhe a túnica, deixe que leve também a capa. Se alguém o obrigar a caminhar uma milha, vá com ele duas. Dê a quem lhe pedir, e não vire as costas a quem quiser que você lhe empreste algo.",
    "Vocês ouviram o que foi dito: ‘Amarás o teu próximo e odiarás o teu inimigo’. Mas eu digo a vocês: **Amem os seus inimigos e orem por aqueles que os perseguem**, para que vocês se tornem filhos do Pai de vocês, que está nos céus. Porque ele faz o seu sol nascer sobre maus e bons, e manda chuva sobre justos e injustos.",
    "Se vocês amarem apenas aqueles que os amam, que recompensa terão? Até os cobradores de impostos fazem isso! E se vocês saudarem apenas os seus irmãos, o que fazem de extraordinário? Até os pagãos fazem isso! **Portanto, sejam perfeitos, assim como o Pai de vocês que está nos céus é perfeito.**"
  ]
}