{
  "title": "Jesus e o Senhorio sobre o Sábado",
  "paragraphs": [
    "Certa vez, Jesus estava atravessando campos de trigo num sábado. Seus discípulos, famintos, começaram a colher espigas e comer os grãos. Alguns fariseus, observando a cena, não tardaram em criticar: “Olha só! Seus discípulos estão fazendo algo que não é permitido no sábado!”.",
    "Jesus, com a sabedoria que lhe era peculiar, respondeu: “Vocês não leram o que Davi fez quando ele e seus companheiros estavam com fome? Ele entrou na casa de Deus e comeu os pães consagrados, que eram permitidos apenas aos sacerdotes. Nem ele, nem seus homens, tinham o direito de comê-los, mas a necessidade falou mais alto. Ou vocês nunca leram na Lei que os sacerdotes, mesmo trabalhando no templo aos sábados, aparentemente 'violam' o sábado, mas não são considerados culpados?”",
    "E então, com uma voz carregada de autoridade, Jesus declarou: **“Eu lhes digo que alguém maior que o templo está aqui! Se vocês realmente entendessem o que significa ‘Eu quero misericórdia, e não sacrifício’, não condenariam os inocentes. Porque o Filho do Homem é Senhor, inclusive do sábado.”**",
    "Partindo dali, Jesus entrou na sinagoga local. Lá, estava um homem com uma das mãos atrofiada. Os fariseus, sempre buscando uma oportunidade para acusá-lo, perguntaram: “É permitido curar no sábado?”. Jesus, conhecendo seus corações, respondeu com uma pergunta: “Se um de vocês tem uma ovelha que cai num buraco no sábado, não vai puxá-la para fora imediatamente? Ora, quanto mais vale um homem do que uma ovelha! Portanto, é permitido fazer o bem no sábado.”",
    "Então, dirigindo-se ao homem, Jesus disse: “Estenda sua mão”. E no instante em que o homem obedeceu, sua mão foi completamente curada, tornando-se tão perfeita quanto a outra. A reação dos fariseus foi imediata: saíram dali e começaram a conspirar para matar Jesus.",
    "Sabendo de suas intenções, Jesus se retirou daquele lugar. Uma grande multidão o seguiu, e ele curou a todos os que estavam doentes. No entanto, ele os advertia severamente para que não revelassem quem ele era. Isso aconteceu para cumprir a profecia de Isaías:",
    "“Eis o meu servo, a quem escolhi, o meu amado, em quem a minha alma se agrada. Porei sobre ele o meu Espírito, e ele proclamará justiça às nações. Ele não contenderá nem gritará, ninguém ouvirá sua voz nas ruas. Não quebrará a cana rachada, nem apagará a chama que ainda fumega, até que a justiça triunfe plenamente. E em seu nome as nações depositarão sua esperança.”",
    "Em seguida, trouxeram a Jesus um homem possesso por um demônio, cego e mudo. Jesus o curou, e o homem imediatamente começou a falar e a enxergar. A multidão, maravilhada, exclamava: “Será este o Filho de Davi?”.",
    "Mas os fariseus, ao ouvirem isso, disseram: “Este homem só expulsa demônios pelo poder de Belzebu, o príncipe dos demônios”. Jesus, conhecendo seus pensamentos, respondeu: “Todo reino dividido contra si mesmo será arruinado, e toda cidade ou casa dividida contra si mesma não resistirá. Se Satanás expulsa Satanás, ele está dividido contra si mesmo. Como, então, o seu reino poderá subsistir? E se eu expulso demônios pelo poder de Belzebu, por quem os seus seguidores os expulsam? Por isso, eles mesmos serão os seus juízes. Mas, se eu expulso demônios pelo Espírito de Deus, então o Reino de Deus já chegou até vocês.",
    "“Ou, como alguém pode invadir a casa de um homem forte e roubar seus bens, sem antes amarrá-lo? Só depois de amarrar o homem forte é que poderá saquear sua casa. Quem não está comigo, está contra mim, e quem não ajunta comigo, espalha.”",
    "E prosseguiu, com um tom solene: **“Portanto, eu lhes digo, todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não será perdoada. Se alguém disser algo contra o Filho do Homem, será perdoado, mas quem blasfemar contra o Espírito Santo não terá perdão, nem nesta era, nem na era futura.”**",
    "“Façam uma árvore boa, e o seu fruto será bom, ou façam uma árvore má, e o seu fruto será mau, pois é pelo fruto que se reconhece a árvore. Raça de víboras! Como podem vocês, sendo maus, dizer coisas boas? Pois a boca fala do que está cheio o coração. O homem bom tira coisas boas do tesouro do seu coração, e o homem mau tira coisas más do mau tesouro. Mas eu lhes digo que, no Dia do Juízo, cada um prestará contas de toda palavra inútil que tiver falado. Pois pelas suas palavras vocês serão justificados, e pelas suas palavras serão condenados.”",
    "Então, alguns dos mestres da lei e fariseus disseram a Jesus: “Mestre, queremos ver um sinal miraculoso vindo de você”. Ele respondeu: “Uma geração perversa e adúltera pede um sinal miraculoso, mas nenhum sinal lhe será dado, exceto o sinal do profeta Jonas. Assim como Jonas esteve três dias e três noites no ventre de um grande peixe, assim também o Filho do Homem estará três dias e três noites no coração da terra.",
    "“Os habitantes de Nínive se levantarão no Juízo com esta geração e a condenarão, pois se arrependeram com a pregação de Jonas. E agora está aqui alguém maior do que Jonas! A rainha do Sul se levantará no Juízo com esta geração e a condenará, pois veio dos confins da terra para ouvir a sabedoria de Salomão. E agora está aqui alguém maior do que Salomão!”",
    "“Quando um espírito imundo sai de um homem, vagueia por lugares áridos procurando descanso, mas não encontra. Então diz: ‘Voltarei para a casa de onde saí’. E, ao retornar, encontra a casa desocupada, varrida e em ordem. Então vai e traz consigo outros sete espíritos piores do que ele, e todos entram e passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro. Assim também acontecerá a esta geração perversa.”",
    "Enquanto Jesus ainda falava à multidão, sua mãe e seus irmãos chegaram e queriam falar com ele. Alguém lhe disse: “Sua mãe e seus irmãos estão lá fora e querem falar com você”. Mas Jesus respondeu: “Quem é minha mãe, e quem são meus irmãos?”. E, estendendo a mão para seus discípulos, disse: “Aqui estão minha mãe e meus irmãos! Pois **todo aquele que faz a vontade de meu Pai que está nos céus, este é meu irmão, minha irmã e minha mãe.”**"
  ]
}