{
  "title": "A Missão dos Doze Apóstolos",
  "paragraphs": [
    "Jesus, reunindo seus doze discípulos, concedeu-lhes poder para expulsar espíritos impuros e para curar toda sorte de doenças e males. Ele os capacitou não apenas para libertar as pessoas do sofrimento físico e espiritual, mas também para serem portadores de esperança e transformação.",
    "Estes são os nomes dos doze apóstolos: Primeiro, Simão, também conhecido como Pedro, e seu irmão André; Tiago, filho de Zebedeu, e seu irmão João; Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu, e Tadeu; Simão, o Zelote, e Judas Iscariotes, aquele que mais tarde o trairia. Cada um deles, com suas peculiaridades e histórias, foi escolhido para uma missão especial.",
    "Jesus enviou esses doze com instruções claras: “Não sigam pelos caminhos dos gentios, nem entrem em cidades samaritanas. Vão, antes, às ovelhas perdidas da casa de Israel. Por onde forem, preguem: ‘O Reino dos céus está próximo!’. Curem os enfermos, purifiquem os leprosos, ressuscitem os mortos, expulsem os demônios. **Vocês receberam de graça, então deem de graça.** Não levem ouro, nem prata, nem dinheiro algum na bolsa. Não levem sacola de viagem, nem duas túnicas, nem sandálias, nem cajado; afinal, o trabalhador é digno do seu sustento.”",
    "“Em qualquer cidade ou povoado onde entrarem, procurem alguém que seja receptivo e fiquem hospedados ali até partirem. Ao entrarem numa casa, saúdem-na. Se a casa for digna, que a paz de vocês repouse sobre ela; se não for, que a paz de vocês volte para vocês. Se alguém não os receber nem ouvir as suas palavras, sacudam a poeira dos pés ao saírem daquela casa ou cidade. Eu lhes garanto que, no dia do juízo, haverá menos rigor para Sodoma e Gomorra do que para aquela cidade.”",
    "“Vejam, eu os estou enviando como ovelhas no meio de lobos. Portanto, sejam astutos como as serpentes e simples como as pombas. Tenham cuidado com os homens, pois eles os entregarão aos tribunais e os açoitarão nas sinagogas deles. Por minha causa, vocês serão levados à presença de governadores e reis, para testemunhar a eles e aos gentios. Mas, quando os prenderem, não se preocupem com o que dizer nem como dizer. Naquela hora, será dado a vocês o que devem falar, pois não serão vocês que estarão falando, mas o Espírito de seu Pai falará por meio de vocês.”",
    "“Irmão entregará irmão à morte, e pai entregará filho; filhos se rebelarão contra seus pais e os matarão. Todos odiarão vocês por causa do meu nome, mas aquele que perseverar até o fim será salvo. Quando forem perseguidos numa cidade, fujam para outra. Eu lhes asseguro que vocês não terão percorrido todas as cidades de Israel antes que venha o Filho do homem.”",
    "“Nenhum discípulo está acima do seu mestre, nem nenhum servo acima do seu senhor. Basta ao discípulo ser como o seu mestre, e ao servo, como o seu senhor. Se chamaram o dono da casa de Belzebu, quanto mais os membros da sua família! Portanto, não tenham medo deles. **Pois não há nada escondido que não venha a ser revelado, nem oculto que não venha a ser conhecido.** O que eu lhes digo na escuridão, falem à luz do dia; o que é sussurrado ao ouvido, proclamem dos telhados.”",
    "“Não tenham medo dos que matam o corpo, mas não podem matar a alma. Temam, antes, aquele que pode destruir tanto a alma como o corpo no inferno. Não se vendem dois pardais por uma moeda de pouco valor? Contudo, nenhum deles cai no chão sem o consentimento do Pai de vocês. Até os cabelos da cabeça de vocês estão todos contados. Portanto, não tenham medo; vocês valem mais do que muitos pardais! Assim, quem confessar publicamente que me segue, eu também o confessarei diante do meu Pai que está nos céus. Mas quem me negar publicamente, eu também o negarei diante do meu Pai que está nos céus.”",
    "“Não pensem que vim trazer paz à terra; não vim trazer paz, mas espada. Pois vim para pôr filho contra pai, filha contra mãe, nora contra sogra; os inimigos do homem serão os da sua própria família. Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; quem ama seu filho ou sua filha mais do que a mim não é digno de mim; e quem não toma a sua cruz e não me segue não é digno de mim. **Quem encontra a sua vida a perderá, e quem perde a sua vida por minha causa a encontrará.**",
    "“Quem recebe vocês, recebe a mim, e quem me recebe, recebe aquele que me enviou. Quem recebe um profeta por ser profeta, receberá a recompensa de profeta; e quem recebe um justo por ser justo, receberá a recompensa de justo. E se alguém der mesmo que seja um copo de água fria a um destes pequeninos por ser meu discípulo, eu lhes garanto que não perderá a sua recompensa.”"
  ]
}