{
  "title": "A Parábola do Semeador e Outras Lições sobre o Reino",
  "paragraphs": [
    "Naquele dia, Jesus saiu de casa e foi se sentar à beira do lago. Uma grande multidão se juntou ao seu redor, então ele entrou em um barco e se sentou, enquanto o povo ficou na praia. E ele começou a ensinar muitas coisas usando parábolas.",
    "A primeira parábola foi sobre um semeador que saiu para semear. Ao semear, algumas sementes caíram à beira do caminho, e os pássaros vieram e as comeram. Outras caíram em terreno pedregoso, onde não havia muita terra. Elas brotaram rapidamente, pois a terra era rasa, mas, quando o sol nasceu, as queimou, e elas secaram porque não tinham raiz. Outras sementes caíram entre espinhos, que cresceram e as sufocaram. Mas outras sementes caíram em terra boa e produziram frutos: algumas cem vezes mais, outras sessenta e outras trinta.",
    "E Jesus concluiu: **“Quem tem ouvidos para ouvir, que ouça!”**",
    "Os discípulos se aproximaram de Jesus e perguntaram: “Por que você fala com as pessoas usando parábolas?”. Ele respondeu: “A vocês foi dado o conhecimento dos mistérios do Reino dos Céus, mas a eles não. Pois a quem tem, mais será dado, e terá em abundância; mas a quem não tem, até o que tem lhe será tirado. É por isso que eu lhes falo por parábolas: porque vendo, eles não veem; e ouvindo, não ouvem nem compreendem. Neles se cumpre a profecia de Isaías: ‘Vocês ouvirão, mas não entenderão; vocês olharão, mas não verão. Pois o coração deste povo se tornou insensível; mal ouvem com os ouvidos e fecharam os olhos. Se assim não fosse, poderiam ver com os olhos, ouvir com os ouvidos, entender com o coração e se converter, e eu os curaria’.",
    "“Mas **felizes são os seus olhos, porque veem; e os seus ouvidos, porque ouvem!** Em verdade lhes digo que muitos profetas e justos desejaram ver o que vocês estão vendo, e não viram; e ouvir o que vocês estão ouvindo, e não ouviram.”",
    "Então Jesus explicou a parábola do semeador: “Quando alguém ouve a palavra do Reino e não a entende, o Maligno vem e arranca o que foi semeado em seu coração. Esta é a semente que foi semeada à beira do caminho. A semente que caiu em terreno pedregoso representa aquele que ouve a palavra e logo a recebe com alegria; mas, como não tem raiz em si mesmo, dura pouco tempo. Quando surgem dificuldades ou perseguições por causa da palavra, logo abandona a fé. A semente que caiu entre os espinhos representa aquele que ouve a palavra, mas as preocupações desta vida e a sedução das riquezas a sufocam, tornando-a infrutífera. Mas a semente que caiu em terra boa representa aquele que ouve a palavra e a entende, e dá uma colheita de cem, sessenta ou trinta vezes o que foi semeado.”",
    "Jesus contou outra parábola: “O Reino dos Céus é como um homem que semeou boa semente em seu campo. Mas, enquanto todos dormiam, veio o seu inimigo, semeou joio no meio do trigo e se foi. Quando o trigo brotou e formou espigas, o joio também apareceu. Os servos do dono do campo foram até ele e disseram: ‘Senhor, o senhor não semeou boa semente em seu campo? De onde, então, veio o joio?’. ‘Um inimigo fez isso’, respondeu o senhor. ‘O senhor quer que o arranquemos?’, perguntaram os servos. ‘Não’, respondeu ele, ‘porque, ao arrancar o joio, vocês poderão arrancar também o trigo. Deixem que cresçam juntos até a colheita. Então direi aos ceifeiros: juntem primeiro o joio e amarrem-no em feixes para ser queimado; depois juntem o trigo e guardem-no no meu celeiro’.”",
    "Contou ainda outra parábola: “O Reino dos Céus é como um grão de mostarda que um homem semeou em seu campo. Embora seja a menor de todas as sementes, quando cresce torna-se a maior das hortaliças e transforma-se numa árvore, de modo que as aves vêm e fazem ninhos em seus ramos.”",
    "E continuou com outra parábola: “O Reino dos Céus é como o fermento que uma mulher misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada.”",
    "Jesus sempre usava parábolas para falar com a multidão; nada lhes dizia sem usar parábolas. Isso aconteceu para cumprir o que fora dito pelo profeta: “Abrirei a minha boca em parábolas, revelarei coisas ocultas desde a criação do mundo.”",
    "Depois de despedir a multidão, Jesus foi para casa. Seus discípulos se aproximaram dele e pediram: “Explique-nos a parábola do joio no campo”. Ele respondeu: “Aquele que semeia a boa semente é o Filho do Homem. O campo é o mundo, e a boa semente são os filhos do Reino. O joio são os filhos do Maligno, e o inimigo que o semeia é o Diabo. A colheita é o fim dos tempos, e os ceifeiros são os anjos. Assim como o joio é recolhido e queimado no fogo, assim também acontecerá no fim dos tempos. O Filho do Homem enviará os seus anjos, e eles tirarão do seu Reino tudo o que faz tropeçar e todos os que praticam o mal. Eles os lançarão na fornalha ardente, onde haverá choro e ranger de dentes. Então os justos brilharão como o sol no Reino de seu Pai. **Quem tem ouvidos para ouvir, que ouça!**”",
    "“O Reino dos Céus é como um tesouro escondido num campo. Um homem o encontra, e, por alegria, esconde-o de novo e vende tudo o que tem para comprar aquele campo. O Reino dos Céus também é como um negociante que procura pérolas preciosas. Encontrando uma pérola de grande valor, vai, vende tudo o que tem e a compra.”",
    "“O Reino dos Céus é ainda como uma rede que é lançada ao mar e apanha todo tipo de peixe. Quando está cheia, os pescadores a arrastam para a praia, sentam-se e separam os peixes bons dos ruins. Os bons colocam em cestos, e os ruins jogam fora. Assim será no fim dos tempos. Os anjos virão e separarão os ímpios dos justos, e os lançarão na fornalha ardente, onde haverá choro e ranger de dentes.”",
    "Então Jesus perguntou: “Vocês entenderam todas estas coisas?”. “Sim”, responderam eles.",
    "Ele lhes disse: “Portanto, todo mestre da lei instruído sobre o Reino dos Céus é como o dono de uma casa que tira do seu depósito coisas novas e coisas velhas.”",
    "Quando Jesus terminou de contar essas parábolas, saiu daquele lugar. Indo para a sua cidade, começou a ensinar o povo na sinagoga, de modo que ficavam admirados e perguntavam: “De onde vêm a este homem tanta sabedoria e estes poderes miraculosos? Não é ele o filho do carpinteiro? O nome de sua mãe não é Maria, e não são Tiago, José, Simão e Judas os seus irmãos? Todas as suas irmãs não estão conosco? De onde, pois, vêm a ele todas estas coisas?”. E ficavam escandalizados por causa dele. Mas Jesus lhes disse: “Um profeta não é desprezado, a não ser em sua própria terra e em sua própria casa”. E não realizou muitos milagres ali, por causa da incredulidade deles."
  ]
}