{
  "title": "Cura e Controvérsia em Cafarnaum",
  "paragraphs": [
    "Alguns dias depois, Jesus retornou a Cafarnaum, e logo a notícia de que ele estava em casa se espalhou rapidamente. Uma multidão tão grande se aglomerou que não havia espaço nem mesmo perto da porta. E Jesus, ali, no meio daquela gente toda, anunciava a Palavra de Deus.",
    "Enquanto ele falava, quatro homens chegaram carregando um paralítico em uma maca. Mas, devido à multidão densa, não conseguiam se aproximar de Jesus. Determinados, encontraram uma solução inusitada: subiram ao telhado, abriram um buraco e, cuidadosamente, desceram o paralítico na maca, bem em frente a Jesus.",
    "Ao ver a fé extraordinária daqueles homens, **Jesus disse ao paralítico: “Filho, seus pecados estão perdoados.”** Alguns mestres da lei, que estavam sentados ali perto, começaram a questionar em seus corações: “Como este homem ousa dizer isso? Isso é uma blasfêmia! Quem pode perdoar pecados além de Deus?”",
    "Jesus, percebendo em seu espírito o que eles estavam pensando, perguntou: “Por que vocês questionam isso em seus corações? O que é mais fácil dizer: ‘Seus pecados estão perdoados’ ou ‘Levante-se, pegue sua maca e ande’? Mas, para que vocês saibam que **o Filho do Homem tem autoridade na terra para perdoar pecados…”, então Jesus disse ao paralítico: “Levante-se, pegue sua maca e vá para casa.”**",
    "Imediatamente, o homem se levantou, pegou a maca e saiu andando diante de todos. A multidão ficou absolutamente admirada e glorificava a Deus, exclamando: “Nunca vimos nada igual!”",
    "Jesus saiu novamente para a beira do lago, e toda a multidão o seguia, e ele os ensinava.",
    "Enquanto caminhava, Jesus viu Levi, filho de Alfeu, sentado no local onde cobrava impostos. Ele o chamou: “Siga-me”. Levi se levantou e o seguiu.",
    "Mais tarde, Jesus estava comendo na casa de Levi, e muitos cobradores de impostos e pecadores estavam à mesa com ele e seus discípulos, pois muitos deles o seguiam.",
    "Alguns mestres da lei e fariseus, vendo Jesus comer com aquela gente, perguntaram aos discípulos: “Por que ele come com cobradores de impostos e pecadores?”",
    "Ouvindo isso, Jesus respondeu: “Não são os que estão bem que precisam de médico, mas sim os doentes. **Eu não vim chamar os justos, mas os pecadores ao arrependimento.**”",
    "Um dia, os discípulos de João Batista e os fariseus estavam jejuando. Algumas pessoas vieram a Jesus e perguntaram: “Por que os discípulos de João e os fariseus jejuam, mas os seus não jejuam?”",
    "Jesus respondeu: “Por acaso os convidados de um casamento jejuam enquanto o noivo está com eles? Enquanto o noivo está presente, eles não precisam jejuar. Mas chegará o tempo em que o noivo será tirado deles; então, naquele dia, eles jejuarão.”",
    "E Jesus continuou: “Ninguém costura um remendo de pano novo em roupa velha, pois o remendo novo encolhe e rasga a roupa velha, aumentando o buraco. E ninguém coloca vinho novo em odres velhos; se o fizer, o vinho arrebentará os odres, e tanto o vinho quanto os odres se perderão. Vinho novo deve ser guardado em odres novos.”",
    "Certa vez, em um sábado, Jesus e seus discípulos estavam atravessando campos de trigo. Enquanto caminhavam, os discípulos começaram a colher espigas.",
    "Os fariseus, vendo isso, disseram a Jesus: “Olhe! Por que seus discípulos estão fazendo o que não é permitido no sábado?”",
    "Jesus respondeu: “Vocês nunca leram o que Davi fez quando ele e seus companheiros estavam necessitados e com fome? Ele entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu os pães consagrados, que só os sacerdotes tinham permissão para comer, e ainda deu aos seus companheiros.”",
    "E acrescentou: **“O sábado foi feito para o bem do ser humano, e não o ser humano para o sábado. Assim, o Filho do Homem é Senhor até mesmo do sábado.”**"
  ]
}