{
  "title": "Denúncia da Hipocrisia dos Líderes Religiosos",
  "paragraphs": [
    "Naquele momento, Jesus, voltando-se para a multidão e seus discípulos, iniciou um discurso contundente. Ele começou reconhecendo a autoridade formal dos escribas e fariseus: 'Os escribas e fariseus se assentam na cadeira de Moisés, ocupando o lugar de intérpretes da lei. Portanto, tudo o que eles vos ensinarem, façam e observem. **Entretanto, não sigam o exemplo de suas ações, pois eles pregam, mas não praticam.**'",
    "Jesus prosseguiu, detalhando a incoerência entre o discurso e a prática dos líderes religiosos: 'Eles amarram fardos pesados e difíceis de carregar, colocando-os sobre os ombros das pessoas, mas eles mesmos não movem um dedo para ajudar a carregá-los. Todas as suas ações visam apenas a exibição pública. Usam filactérios largos e franjas compridas em suas vestes, buscando ostentação. Anseiam pelos melhores lugares nos banquetes e pelas cadeiras de honra nas sinagogas. Adoram ser cumprimentados nas praças e serem chamados de 'Rabi, Rabi' por todos.'",
    "Com ênfase, Jesus instruiu seus seguidores sobre a verdadeira humildade: 'Mas vocês, não permitam que vos chamem de 'Rabi', pois **vocês têm um único Mestre, o Cristo, e todos vocês são irmãos.** E a ninguém na terra chamem de 'pai', pois **vocês têm um único Pai, que está nos céus.** Nem se deixem chamar de 'mestres', porque **vocês têm um único Mestre, o Cristo.** O maior entre vocês deve ser aquele que serve. Pois **todo aquele que se exaltar será humilhado, e todo aquele que se humilhar será exaltado.**'",
    "Então, Jesus lançou uma série de 'ais' sobre os escribas e fariseus, denunciando sua hipocrisia: 'Ai de vocês, escribas e fariseus, hipócritas! **Vocês fecham o Reino dos Céus diante das pessoas; vocês mesmos não entram, nem permitem que os outros entrem.** Ai de vocês, escribas e fariseus, hipócritas! **Vocês exploram as viúvas, devorando suas casas, e para disfarçar, fazem longas orações. Por isso, receberão uma condenação ainda maior.** Ai de vocês, escribas e fariseus, hipócritas! **Vocês viajam por terra e mar para converter alguém, e quando conseguem, o tornam duas vezes mais merecedor do inferno do que vocês mesmos.**'",
    "Jesus continuou, expondo a cegueira espiritual dos líderes: 'Ai de vocês, guias cegos! **Vocês dizem: 'Se alguém jurar pelo templo, não é nada; mas se jurar pelo ouro do templo, está obrigado a cumprir.'** Insensatos e cegos! **O que é mais importante: o ouro ou o templo que santifica o ouro?** E dizem: 'Se alguém jurar pelo altar, não é nada; mas se jurar pela oferta que está sobre o altar, está obrigado a cumprir.' Insensatos e cegos! **O que é mais importante: a oferta ou o altar que santifica a oferta?** Portanto, quem jura pelo altar, jura por ele e por tudo que está sobre ele. E quem jura pelo templo, jura por ele e por aquele que nele habita. E quem jura pelo céu, jura pelo trono de Deus e por aquele que está sentado nele.'",
    "O tom de denúncia se intensificou: 'Ai de vocês, escribas e fariseus, hipócritas! **Vocês dão o dízimo da hortelã, do endro e do cominho, mas negligenciam os preceitos mais importantes da lei: a justiça, a misericórdia e a fidelidade.** Vocês deveriam praticar estas coisas, sem negligenciar aquelas. Guias cegos! **Vocês coam um mosquito e engolem um camelo!** Ai de vocês, escribas e fariseus, hipócritas! **Vocês limpam o exterior do copo e do prato, mas por dentro estão cheios de ganância e imoderação.** Fariseu cego! **Limpe primeiro o interior do copo e do prato, para que também o exterior fique limpo.**'",
    "Jesus comparou os líderes religiosos a sepulcros caiados: 'Ai de vocês, escribas e fariseus, hipócritas! **Vocês são como sepulcros caiados: bonitos por fora, mas cheios de ossos de mortos e toda sorte de impureza por dentro.** Assim também vocês: por fora parecem justos aos olhos dos outros, mas por dentro estão cheios de hipocrisia e maldade. Ai de vocês, escribas e fariseus, hipócritas! **Vocês constroem os túmulos dos profetas e adornam os monumentos dos justos, e dizem: 'Se tivéssemos vivido no tempo de nossos pais, não teríamos participado do derramamento do sangue dos profetas.'** Assim, vocês testemunham contra si mesmos que são descendentes daqueles que assassinaram os profetas. Completem, então, a obra de seus pais!'",
    "O discurso atingiu um clímax de severidade: 'Serpentes! Raça de víboras! Como escaparão da condenação do inferno? Por isso, eu vos envio profetas, sábios e escribas. Alguns vocês matarão e crucificarão; outros açoitarão nas sinagogas e perseguirão de cidade em cidade. E assim, sobre vocês recairá todo o sangue justo derramado na terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, a quem vocês assassinaram entre o santuário e o altar. Em verdade lhes digo: tudo isso virá sobre esta geração.'",
    "Finalmente, Jesus expressou sua profunda tristeza por Jerusalém: 'Jerusalém, Jerusalém, você que mata os profetas e apedreja os que lhe são enviados! Quantas vezes quis reunir seus filhos, como a galinha reúne seus pintinhos debaixo de suas asas, mas você não quis! Vejam, a casa de vocês ficará abandonada. Pois eu lhes digo que vocês não me verão mais, até que digam: 'Bendito aquele que vem em nome do Senhor.'"
  ]
}