{
  "title": "A Busca por Sinais e o Reconhecimento de Cristo",
  "paragraphs": [
    "Um dia, os fariseus e saduceus, querendo testar Jesus, aproximaram-se e pediram que lhes mostrasse um sinal vindo do céu, uma prova irrefutável de sua autoridade. Jesus, percebendo a malícia em seus corações, respondeu: “Quando o sol se põe e o céu está avermelhado, vocês dizem: 'Teremos um bom tempo'. E pela manhã, se o céu amanhece com um vermelho sombrio, vocês preveem: 'Hoje teremos tempestade'. Hipócritas! Vocês são capazes de interpretar os sinais do tempo no céu, mas são incapazes de discernir os sinais dos tempos que se manifestam diante de seus olhos?”",
    "E continuou: “Uma geração perversa e infiel pede um sinal, mas nenhum sinal lhes será dado, exceto o sinal do profeta Jonas”. Dito isso, Jesus se afastou deles, deixando-os perplexos e frustrados. Os discípulos, enquanto atravessavam para o outro lado do lago, perceberam que haviam esquecido de trazer pão. Jesus, atento às suas necessidades e preocupado com sua compreensão espiritual, os advertiu: “Cuidado! Fiquem atentos ao fermento dos fariseus e saduceus”.",
    "Os discípulos, confusos, começaram a discutir entre si, dizendo: “Ele está falando assim porque esquecemos de trazer pão”. Jesus, percebendo a falta de fé e a dificuldade em compreender suas palavras, interveio: “Por que vocês estão discutindo sobre a falta de pão? Homens de pequena fé! Ainda não entenderam? Esqueceram-se dos cinco pães que alimentaram cinco mil pessoas, e de quantas cestas vocês recolheram? E dos sete pães que alimentaram quatro mil, e de quantos cestos encheram depois?”",
    "E continuou: “Como é que vocês não percebem que não estou falando sobre pão? Estou alertando vocês para que se protejam da doutrina dos fariseus e saduceus”. Então, finalmente, os discípulos compreenderam que Jesus não estava se referindo ao fermento do pão, mas sim aos ensinamentos distorcidos e à hipocrisia dos fariseus.",
    "Mais tarde, chegando à região de Cesareia de Filipe, Jesus perguntou aos seus discípulos: “Quem dizem os homens que é o Filho do Homem?”. Eles responderam: “Alguns dizem que é João Batista, outros, Elias; e há quem diga que é Jeremias ou algum dos profetas”. Então, Jesus, buscando uma resposta mais pessoal e profunda, perguntou: “E vocês, quem dizem que eu sou?”",
    "Simão Pedro, impulsionado pela revelação divina, respondeu: **“Tu és o Cristo, o Filho do Deus vivo!”**. Jesus, então, respondeu: “Bem-aventurado és tu, Simão, filho de Jonas! Pois isso não te foi revelado por carne e sangue, mas por meu Pai que está nos céus. E eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela. Eu te darei as chaves do Reino dos Céus; o que você ligar na terra será ligado nos céus, e o que você desligar na terra será desligado nos céus”.",
    "Em seguida, Jesus ordenou aos seus discípulos que não contassem a ninguém que ele era o Cristo. A partir daquele momento, Jesus começou a revelar aos seus discípulos que era necessário que ele fosse para Jerusalém, sofresse nas mãos dos anciãos, dos principais sacerdotes e dos escribas, fosse morto e ressuscitasse ao terceiro dia.",
    "Pedro, horrorizado com essa perspectiva, chamou Jesus à parte e começou a repreendê-lo, dizendo: “Senhor, que isso nunca te aconteça!”. Mas Jesus, virando-se, disse a Pedro: “Afaste-se de mim, Satanás! Você é uma pedra de tropeço para mim, pois não pensa nas coisas de Deus, mas nas dos homens”.",
    "Então, Jesus disse aos seus discípulos: “Se alguém quiser vir após mim, negue a si mesmo, tome a sua cruz e siga-me. Pois quem quiser salvar a sua vida a perderá, mas quem perder a sua vida por minha causa a encontrará. Que vantagem terá o homem se ganhar o mundo inteiro, mas perder a sua alma? Ou o que poderá o homem dar em troca de sua alma?",
    "Pois o Filho do Homem virá na glória de seu Pai, com os seus anjos, e então recompensará cada um de acordo com as suas obras. Em verdade lhes digo que alguns dos que aqui estão não experimentarão a morte antes de verem o Filho do Homem vindo em seu reino”."
  ]
}