{
  "title": "A Transfiguração e a Cura do Menino Endemoninhado",
  "paragraphs": [
    "Seis dias depois, Jesus chamou Pedro, Tiago e João, o irmão de Tiago, e os levou a um lugar isolado no alto de uma montanha. Lá, algo extraordinário aconteceu: **Jesus se transfigurou diante deles.** Seu rosto brilhou intensamente como o sol, e suas roupas se tornaram brancas como a luz.",
    "De repente, Moisés e Elias apareceram e começaram a conversar com Jesus. Pedro, tomado pela emoção, interrompeu a conversa: 'Senhor, é maravilhoso estarmos aqui! Se quiseres, farei três tendas: uma para ti, uma para Moisés e uma para Elias.'",
    "Enquanto Pedro ainda falava, uma nuvem luminosa os envolveu, e uma voz vinda da nuvem disse: **'Este é o meu Filho amado, em quem me agrado. Escutem-no!'** Ao ouvirem a voz, os discípulos ficaram aterrorizados e caíram com o rosto no chão.",
    "Jesus se aproximou, tocou neles e disse: 'Levantem-se! Não tenham medo.' Quando ergueram os olhos, viram apenas Jesus ali com eles. Ao descerem da montanha, Jesus os instruiu: 'Não contem a ninguém sobre essa visão até que o Filho do Homem ressuscite dos mortos.'",
    "Os discípulos, então, questionaram Jesus: 'Por que os mestres da lei insistem que Elias deve vir primeiro?' Jesus respondeu: 'De fato, Elias virá e restaurará todas as coisas. Mas eu lhes digo que Elias já veio, e eles não o reconheceram. Fizeram com ele o que quiseram. Da mesma forma, farão o Filho do Homem sofrer.' Então, os discípulos entenderam que Jesus estava falando de João Batista.",
    "Quando voltaram para perto da multidão, um homem se aproximou de Jesus, ajoelhou-se e implorou: 'Senhor, tenha misericórdia do meu filho! Ele tem ataques e sofre muito. Frequentemente cai no fogo ou na água. Eu o trouxe aos teus discípulos, mas eles não conseguiram curá-lo.'",
    "Jesus respondeu: 'Ó geração incrédula e corrupta! Até quando terei que suportar vocês? Tragam o menino aqui.' Jesus repreendeu o demônio, e este saiu do menino, que foi curado instantaneamente. Mais tarde, em particular, os discípulos perguntaram a Jesus: 'Por que nós não conseguimos expulsar o demônio?'",
    "Jesus respondeu: 'Por causa da falta de fé de vocês. Eu lhes digo a verdade: se vocês tiverem fé do tamanho de uma semente de mostarda, poderão dizer a esta montanha: “Mova-se daqui para lá”, e ela se moverá. Nada será impossível para vocês. [Mas essa espécie de demônio só é expulsa pela oração e pelo jejum.]'",
    "Enquanto estavam na Galileia, Jesus disse a seus discípulos: 'O Filho do Homem será entregue nas mãos dos homens. Eles o matarão, mas no terceiro dia ele ressuscitará.' Os discípulos ficaram profundamente tristes.",
    "Quando chegaram a Cafarnaum, os cobradores de impostos foram até Pedro e perguntaram: 'O mestre de vocês não paga o imposto do templo?' Pedro respondeu: 'Sim, ele paga.' Ao entrar em casa, Jesus se adiantou e perguntou a Pedro: 'O que você acha, Simão? De quem os reis da terra cobram impostos: de seus próprios filhos ou dos outros?'",
    "Pedro respondeu: 'Dos outros.' Jesus disse: 'Então os filhos estão isentos. Mas, para não os ofendermos, vá ao mar, jogue o anzol e pegue o primeiro peixe que você fisgar. Abra a boca dele e você encontrará uma moeda de prata. Pegue a moeda e pague o imposto por mim e por você.'"
  ]
}