{
  "title": "A Parábola do Banquete Nupcial e Questionamentos sobre Autoridade",
  "paragraphs": [
    "Jesus, retomando a palavra, continuou a ensinar através de parábolas, buscando iluminar a compreensão do povo. Ele começou dizendo que o Reino dos Céus é como um rei que preparou um grande banquete para o casamento de seu filho.",
    "O rei, ansioso para celebrar, enviou seus servos para convidar aqueles que ele havia escolhido para a festa. Contudo, para sua surpresa e decepção, os convidados se recusaram a comparecer. O rei, paciente, enviou outros servos com uma mensagem ainda mais persuasiva: 'O banquete está pronto, os bois e os animais engordados já foram abatidos, tudo está preparado. Venham para a festa!'",
    "Mas os convidados, indiferentes ao convite real, seguiram seus próprios caminhos. Um foi para seu campo, outro para seus negócios. Alguns, tomados por uma atitude ainda mais ultrajante, agarraram os servos do rei, os maltrataram e os mataram. A notícia da tamanha afronta chegou aos ouvidos do rei, que ficou furioso. Em sua ira, enviou seus exércitos para destruir aqueles assassinos e incendiar sua cidade.",
    "Então, o rei disse aos seus servos: 'O banquete está pronto, mas aqueles que foram convidados não eram dignos de participar. Portanto, vão às encruzilhadas e convidem para o banquete todos que encontrarem.' Os servos, obedecendo à ordem do rei, saíram pelas estradas e reuniram todos que encontraram, tanto maus quanto bons. E assim, o salão da festa se encheu de convidados.",
    "Entretanto, ao entrar para saudar os convidados, o rei notou um homem que não estava vestido com as roupas apropriadas para a ocasião. Aproximando-se dele, perguntou: 'Amigo, como você entrou aqui sem a veste nupcial?' O homem, sem palavras, permaneceu em silêncio. Então, o rei ordenou aos seus servos: 'Amarrem-no de pés e mãos, joguem-no para fora, nas trevas! Lá haverá choro e ranger de dentes.' **Porque muitos são chamados, mas poucos são escolhidos.**",
    "Nesse mesmo dia, os fariseus, buscando uma maneira de desacreditar Jesus, se reuniram para tramar contra ele. Encontraram uma forma de o testar e enviaram seus discípulos, acompanhados por alguns herodianos, com uma pergunta capciosa: 'Mestre, sabemos que você é sincero e ensina o caminho de Deus de acordo com a verdade. Você não se importa com a opinião dos outros, pois não julga pelas aparências. Diga-nos, então, qual é a sua opinião: é lícito pagar impostos a César ou não?'",
    "Jesus, percebendo a malícia em seus corações, respondeu: 'Por que vocês estão tentando me colocar à prova, hipócritas? Mostrem-me a moeda usada para pagar o imposto.' Eles lhe apresentaram uma moeda. Então, Jesus perguntou: 'De quem é esta imagem e esta inscrição?' Eles responderam: 'De César.' Jesus, então, declarou: **'Portanto, deem a César o que é de César e a Deus o que é de Deus.'** Admirados com a sabedoria de sua resposta, eles o deixaram e se retiraram.",
    "Naquele mesmo dia, os saduceus, que negavam a ressurreição, aproximaram-se de Jesus com uma questão complexa. Eles disseram: 'Mestre, Moisés nos ensinou que, se um homem morrer sem deixar filhos, seu irmão deve se casar com a viúva para dar descendência ao falecido. Ora, havia entre nós sete irmãos. O primeiro se casou e morreu sem ter filhos, então sua esposa se casou com o segundo irmão. O mesmo aconteceu com o segundo, o terceiro e assim por diante, até o sétimo. Finalmente, depois de todos, a mulher também morreu. Na ressurreição, de qual dos sete ela será esposa, já que todos foram casados com ela?'",
    "Jesus respondeu: 'Vocês estão enganados porque não conhecem as Escrituras nem o poder de Deus. **Na ressurreição, as pessoas não se casam nem são dadas em casamento, mas são como os anjos de Deus no céu.** E quanto à ressurreição dos mortos, vocês não leram o que Deus lhes declarou: 'Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó'? Ele não é Deus de mortos, mas de vivos!' A multidão, ouvindo isso, ficou maravilhada com o seu ensinamento.",
    "Os fariseus, ao saberem que Jesus havia silenciado os saduceus, se reuniram novamente. Um deles, um especialista na lei, tentou colocá-lo à prova com uma pergunta: 'Mestre, qual é o maior mandamento na lei?' Jesus respondeu: **'Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e de todo o teu entendimento. Este é o primeiro e o maior mandamento. E o segundo é semelhante a este: Amarás o teu próximo como a ti mesmo. Toda a Lei e os Profetas dependem desses dois mandamentos.'**",
    "Enquanto os fariseus estavam reunidos, Jesus lhes fez uma pergunta: 'O que vocês pensam sobre o Cristo? De quem ele é filho?' Eles responderam: 'De Davi.' Jesus, então, perguntou: 'Como é possível, então, que Davi, inspirado pelo Espírito, o chame de Senhor, dizendo: 'O Senhor disse ao meu Senhor: Sente-se à minha direita, até que eu coloque os seus inimigos debaixo dos seus pés'? Se Davi o chama de Senhor, como ele pode ser seu filho?' Ninguém conseguiu responder à sua pergunta, e a partir daquele dia ninguém mais ousou interrogá-lo."
  ]
}