{
  "title": "A Crucificação e o Sepultamento de Jesus",
  "paragraphs": [
    "Logo ao amanhecer, todos os chefes dos sacerdotes e os líderes religiosos se reuniram para planejar como executar Jesus. Amarraram-no, levaram-no e o entregaram a Pôncio Pilatos, o governador romano.",
    "Judas, o traidor, vendo que Jesus havia sido condenado, sentiu um remorso terrível. Levou as trinta moedas de prata de volta aos chefes dos sacerdotes e aos líderes religiosos, confessando: “Pequei! Traí sangue inocente!”. Mas eles responderam com indiferença: “O problema é seu, não nosso!”. Desesperado, Judas jogou as moedas no templo, saiu e se enforcou.",
    "Os chefes dos sacerdotes pegaram as moedas e disseram: “Não podemos colocar isso no cofre das ofertas, pois é dinheiro sujo, preço de sangue”. Depois de discutirem, decidiram comprar com o dinheiro um campo de um oleiro, para ser usado como cemitério para estrangeiros. Por isso, aquele campo ficou conhecido como Campo de Sangue, nome que permanece até hoje.",
    "Assim se cumpriu a profecia de Jeremias: “Tomaram as trinta moedas de prata, o preço pelo qual ele foi avaliado pelo povo de Israel, e as usaram para comprar o campo do oleiro, conforme o Senhor me havia ordenado”.",
    "Jesus foi levado à presença de Pilatos, que o interrogou: “Você é o Rei dos Judeus?”. Jesus respondeu: “Você está dizendo isso”. Mas quando os chefes dos sacerdotes e os líderes religiosos o acusavam, ele não respondia nada. Pilatos, surpreso, perguntou: “Você não está ouvindo as acusações contra você?”. Mas Jesus permaneceu em silêncio, deixando Pilatos muito impressionado.",
    "Na época da Páscoa, era costume do governador soltar um prisioneiro escolhido pelo povo. Naquele momento, havia um prisioneiro famoso chamado Barrabás. Então, Pilatos perguntou à multidão reunida: “Quem vocês querem que eu solte? Barrabás ou Jesus, chamado Cristo?”. Pois Pilatos sabia que haviam entregado Jesus por inveja.",
    "Enquanto Pilatos estava sentado no tribunal, sua esposa mandou um recado: “Não se envolva com esse homem inocente, pois sofri muito em um sonho por causa dele”.",
    "Entretanto, os chefes dos sacerdotes e os líderes religiosos convenceram a multidão a pedir a soltura de Barrabás e a morte de Jesus. Pilatos perguntou: “Qual dos dois vocês querem que eu solte?”. Eles gritaram: “Barrabás!”. Pilatos insistiu: “Então, o que devo fazer com Jesus, chamado Cristo?”. Todos gritaram: “Crucifique-o!”. Pilatos perguntou: “Mas que crime ele cometeu?”. Mas eles gritavam ainda mais alto: “Crucifique-o!”.",
    "Vendo que não adiantava nada e que o tumulto só aumentava, Pilatos pegou água, lavou as mãos diante da multidão e disse: “Eu não sou responsável pelo sangue deste homem. A responsabilidade é de vocês!”. E todo o povo respondeu: “Que o sangue dele caia sobre nós e sobre nossos filhos!”. **Então, Pilatos soltou Barrabás e mandou flagelar Jesus, entregando-o para ser crucificado.**",
    "Os soldados do governador levaram Jesus para o pátio interno do palácio e reuniram toda a tropa ao redor dele. Tiraram suas roupas e o vestiram com um manto vermelho escarlate. Fizeram uma coroa de espinhos, colocaram em sua cabeça e puseram uma vara em sua mão direita. Ajoelhando-se diante dele, zombavam: “Salve, Rei dos Judeus!”. Cuspiram nele, pegaram a vara e batiam em sua cabeça.",
    "Depois de zombarem dele, tiraram o manto, vestiram-lhe suas próprias roupas e o levaram para ser crucificado.",
    "Enquanto o levavam, encontraram um homem de Cirene, chamado Simão, e o forçaram a carregar a cruz de Jesus. Chegaram a um lugar chamado Gólgota, que significa Lugar da Caveira. Lá, ofereceram a Jesus vinho misturado com fel para beber, mas ele provou e recusou.",
    "**Crucificaram-no e, tirando sortes, dividiram suas roupas entre si, cumprindo a profecia: “Dividiram as minhas roupas entre si e tiraram sortes pela minha túnica”.** Sentaram-se ali e ficaram de guarda.",
    "Acima de sua cabeça, colocaram uma placa com a acusação: “ESTE É JESUS, O REI DOS JUDEUS”. Junto com ele, crucificaram dois ladrões, um à sua direita e outro à sua esquerda.",
    "As pessoas que passavam por ali o insultavam, balançando a cabeça e dizendo: “Você que destrói o templo e o reconstrói em três dias, salve-se a si mesmo! Se você é o Filho de Deus, desça da cruz!”. Da mesma forma, os chefes dos sacerdotes, os mestres da lei, os líderes religiosos e os fariseus zombavam dele, dizendo: “Ele salvou os outros, mas não pode salvar a si mesmo! Se ele é o Rei de Israel, que desça agora da cruz, e creremos nele! Ele confia em Deus; que Deus o livre agora, se quiser, pois ele disse: ‘Sou o Filho de Deus’”. Até os ladrões que foram crucificados com ele o insultavam da mesma forma.",
    "Do meio-dia às três da tarde, toda a terra ficou coberta de trevas. Por volta das três da tarde, Jesus clamou em alta voz: “Eli, Eli, lamá sabactani?”, que significa: “Deus meu, Deus meu, por que me abandonaste?”. Alguns dos que estavam ali, ouvindo isso, disseram: “Ele está chamando Elias!”. Imediatamente, um deles correu, pegou uma esponja, encharcou-a em vinagre, colocou-a em uma vara e ofereceu para Jesus beber. Mas os outros disseram: “Espere! Vamos ver se Elias vem salvá-lo”.",
    "**Jesus, clamando novamente em alta voz, entregou o espírito. Naquele instante, a cortina do templo se rasgou em duas partes, de cima a baixo. A terra tremeu, as rochas se partiram, os túmulos se abriram, e os corpos de muitos santos que haviam morrido ressuscitaram. Saindo dos túmulos, depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitas pessoas.**",
    "O oficial do exército e os soldados que estavam guardando Jesus, vendo o terremoto e tudo o que havia acontecido, ficaram aterrorizados e disseram: “Verdadeiramente, este era o Filho de Deus!”.",
    "Muitas mulheres que haviam seguido Jesus desde a Galileia para servi-lo estavam ali, observando de longe. Entre elas estavam Maria Madalena, Maria, mãe de Tiago e José, e a mãe dos filhos de Zebedeu.",
    "Ao cair da tarde, chegou um homem rico de Arimateia, chamado José, que também era discípulo de Jesus. Ele foi até Pilatos e pediu o corpo de Jesus. Pilatos ordenou que o corpo lhe fosse entregue. José pegou o corpo, envolveu-o em um lençol de linho limpo e o colocou em seu próprio túmulo novo, que havia sido cavado na rocha. Depois, rolou uma grande pedra para fechar a entrada do túmulo e foi embora. Maria Madalena e a outra Maria ficaram ali, sentadas em frente ao túmulo.",
    "No dia seguinte, o sábado, os chefes dos sacerdotes e os fariseus foram juntos falar com Pilatos e disseram: “Senhor, lembramos que aquele impostor disse, enquanto ainda estava vivo: ‘Depois de três dias ressuscitarei’. Ordene, pois, que o túmulo seja vigiado até o terceiro dia, para que seus discípulos não roubem o corpo e digam ao povo que ele ressuscitou dos mortos. Se isso acontecer, a última mentira será pior que a primeira”. Pilatos respondeu: “Tenham a guarda! Vão e vigiem o túmulo como acharem melhor”. Eles foram, selaram a pedra e deixaram guardas para vigiar o túmulo."
  ]
}