{
  "title": "A Parábola dos Trabalhadores da Vinha e o Anúncio da Paixão",
  "paragraphs": [
    "Jesus usou uma história para ilustrar a natureza do Reino dos Céus: Um proprietário de terras saiu bem cedo para contratar trabalhadores para sua vinha. Combinou com eles o salário de um denário por dia e os enviou para o trabalho. Mais tarde, por volta das nove da manhã, ele viu outros homens ociosos na praça e os convidou a trabalhar, prometendo pagar-lhes um salário justo. Eles aceitaram e foram.",
    "O proprietário fez o mesmo ao meio-dia e às três da tarde. Quase no final do dia, por volta das cinco da tarde, encontrou ainda outros desocupados e perguntou por que estavam ali sem fazer nada. Eles responderam que ninguém os havia contratado. Então, ele os mandou para a vinha, prometendo pagar-lhes o que fosse justo.",
    "Ao cair da noite, o dono da vinha ordenou ao seu administrador que chamasse os trabalhadores e pagasse a cada um, começando pelos últimos contratados e terminando com os primeiros. Os que haviam começado a trabalhar por volta das cinco da tarde receberam um denário cada um. Quando chegou a vez dos que haviam sido contratados primeiro, eles esperavam receber mais, mas também receberam um denário.",
    "Insatisfeitos, reclamaram ao proprietário: 'Estes últimos trabalharam apenas uma hora, e você os pagou como se tivessem trabalhado o dia todo conosco, que suportamos o calor e o cansaço!' Mas o proprietário respondeu a um deles: 'Amigo, não estou sendo injusto com você. Não combinamos um denário pelo seu trabalho? Pegue o que é seu e vá. Eu quero dar a este último o mesmo que dei a você. **Não tenho o direito de fazer o que quero com o meu dinheiro? Ou você está com inveja porque eu sou generoso?**' Assim, os últimos serão os primeiros, e os primeiros serão os últimos, **porque muitos são chamados, mas poucos, escolhidos.**",
    "Enquanto subiam para Jerusalém, Jesus chamou os doze discípulos à parte e lhes disse: 'Estamos indo para Jerusalém, onde o Filho do Homem será entregue aos chefes dos sacerdotes e aos mestres da lei. Eles o condenarão à morte e o entregarão aos gentios para zombarem dele, açoitá-lo e crucificá-lo. Mas, no terceiro dia, ele ressuscitará!'",
    "Então, a mãe dos filhos de Zebedeu, acompanhada de seus filhos, aproximou-se de Jesus, ajoelhou-se e lhe fez um pedido. 'O que você quer?', perguntou Jesus. Ela respondeu: 'Declare que estes meus dois filhos se sentarão um à sua direita e o outro à sua esquerda no seu Reino'. Jesus respondeu: 'Vocês não sabem o que estão pedindo. **Podem vocês beber o cálice que eu estou prestes a beber e ser batizados com o batismo com que estou sendo batizado?**' 'Podemos', responderam eles. Jesus lhes disse: 'De fato, vocês beberão do meu cálice e serão batizados com o batismo com que estou sendo batizado, mas não cabe a mim decidir quem se sentará à minha direita ou à minha esquerda. Esses lugares pertencem àqueles para quem meu Pai os preparou'.",
    "Quando os outros dez discípulos ouviram isso, ficaram indignados com os dois irmãos. Então, Jesus os chamou para perto de si e disse: 'Vocês sabem que os governantes das nações dominam sobre elas, e os poderosos exercem autoridade sobre elas. Não será assim entre vocês. Ao contrário, quem quiser tornar-se importante entre vocês deverá ser servo, e quem quiser ser o primeiro deverá ser escravo. **Assim como o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos.**'",
    "Ao saírem de Jericó, uma grande multidão seguiu Jesus. Dois cegos estavam sentados à beira do caminho e, ao ouvirem que Jesus estava passando, começaram a gritar: 'Senhor, Filho de Davi, tenha misericórdia de nós!' A multidão os repreendia para que ficassem quietos, mas eles gritavam ainda mais alto: 'Senhor, Filho de Davi, tenha misericórdia de nós!' Jesus parou, chamou-os e perguntou: 'O que vocês querem que eu faça?' 'Senhor', responderam eles, 'queremos que nossos olhos se abram!' Cheio de compaixão, Jesus tocou nos olhos deles, e imediatamente eles recuperaram a visão e o seguiram."
  ]
}