{
  "title": "A Autoridade de Jesus e o Chamado de Mateus",
  "paragraphs": [
    "Jesus embarcou novamente e atravessou o lago, retornando à sua cidade. Logo, algumas pessoas trouxeram um paralítico deitado em uma maca. Vendo a fé que eles demonstravam, Jesus se dirigiu ao paralítico com bondade: “**Filho, anime-se! Seus pecados estão perdoados.**”",
    "Alguns mestres da lei, observando a cena, murmuraram entre si: “Ele está blasfemando!” Mas Jesus, conhecendo seus pensamentos, os confrontou: “Por que vocês alimentam pensamentos tão ruins em seus corações? O que é mais fácil dizer: ‘Seus pecados estão perdoados’ ou ‘Levante-se e ande’? Ora, para que saibam que **o Filho do Homem tem autoridade na terra para perdoar pecados**” – então, dirigindo-se ao paralítico, ordenou: “Levante-se, pegue a sua maca e vá para casa.”",
    "Imediatamente, o homem se levantou e foi para casa. A multidão, testemunhando aquele milagre, ficou maravilhada e glorificou a Deus, que havia concedido tal poder aos homens.",
    "Continuando sua jornada, Jesus viu um homem chamado Mateus sentado no posto de cobrança de impostos. Ele o chamou: “Siga-me.” E Mateus, sem hesitar, levantou-se e o seguiu.",
    "Mais tarde, enquanto Jesus estava à mesa na casa de Mateus, muitos cobradores de impostos e outras pessoas consideradas pecadoras vieram e se juntaram a eles. Os fariseus, vendo aquela cena, questionaram os discípulos de Jesus: “Por que o mestre de vocês come com cobradores de impostos e pecadores?”",
    "Jesus, ouvindo a pergunta, respondeu: “Não são os que estão bem que precisam de médico, mas sim os doentes. Vão e aprendam o que significa isto: ‘**Quero misericórdia, e não sacrifício.**’ Pois eu não vim chamar os justos, mas os pecadores ao arrependimento.”",
    "Então, os discípulos de João Batista se aproximaram de Jesus e perguntaram: “Por que nós e os fariseus jejuamos frequentemente, mas seus discípulos não jejuam?”",
    "Jesus respondeu: “Como podem os convidados de um casamento ficar tristes enquanto o noivo está com eles? Mas chegará o tempo em que o noivo lhes será tirado; então, eles jejuarão. Ninguém coloca um remendo de pano novo em roupa velha, pois o remendo encolhe e rasga ainda mais a roupa. Nem se coloca vinho novo em odres velhos; se o fizer, os odres se arrebentam, o vinho se derrama e os odres se estragam. Pelo contrário, coloca-se vinho novo em odres novos, e ambos se conservam.”",
    "Enquanto Jesus falava, um líder religioso aproximou-se, ajoelhou-se diante dele e disse: “Minha filha acaba de morrer; mas venha, coloque a sua mão sobre ela, e ela viverá.” Jesus se levantou e o seguiu, acompanhado de seus discípulos.",
    "Nesse momento, uma mulher que sofria de hemorragia há doze anos aproximou-se por trás de Jesus e tocou a orla do seu manto, pois pensava: “Se eu apenas tocar em seu manto, serei curada.” Jesus virou-se, viu-a e disse: “**Ânimo, filha, a sua fé a curou!**” E, naquele instante, a mulher ficou curada.",
    "Ao chegar à casa do líder religioso, Jesus viu os músicos e a multidão em alvoroço. Ele disse: “Saiam daqui! A menina não está morta, mas dorme.” E eles começaram a rir dele. Depois que a multidão foi retirada, Jesus entrou no quarto, pegou a menina pela mão, e ela se levantou. A notícia desse acontecimento se espalhou por toda aquela região.",
    "Partindo dali, Jesus foi seguido por dois cegos que clamavam: “Tenha misericórdia de nós, Filho de Davi!” Ao entrar na casa, os cegos se aproximaram dele, e Jesus lhes perguntou: “Vocês creem que eu sou capaz de fazer isto?” Eles responderam: “Sim, Senhor.” Então, Jesus tocou nos olhos deles, dizendo: “**Que seja feito a vocês conforme a sua fé!**” E os olhos deles se abriram. Jesus os advertiu severamente: “Cuidado para que ninguém saiba disto!” Mas eles, saindo dali, espalharam a notícia sobre ele por toda aquela região.",
    "Enquanto eles se retiravam, algumas pessoas trouxeram a Jesus um homem mudo e possesso por um demônio. Depois que o demônio foi expulso, o mudo começou a falar. A multidão ficou admirada e dizia: “Nunca se viu nada igual em Israel!” Mas os fariseus insistiam: “Ele expulsa demônios pelo poder do príncipe dos demônios.”",
    "Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas novas do Reino e curando todas as enfermidades e males. Ao ver as multidões, teve compaixão delas, porque estavam aflitas e desamparadas, como ovelhas sem pastor. Então, disse aos seus discípulos: “A colheita é grande, mas os trabalhadores são poucos. Peçam, pois, ao Senhor da colheita que envie trabalhadores para a sua colheita.”"
  ]
}