{
  "title": "A Morte de João Batista e a Alimentação dos Cinco Mil",
  "paragraphs": [
    "Naquela época, Herodes, o governador da Galileia, ouviu falar da fama de Jesus. Intrigado, ele disse aos seus conselheiros: “Este homem só pode ser João Batista, que ressuscitou dos mortos! É por isso que ele tem poder para realizar esses milagres.” A verdade é que Herodes havia mandado prender João, acorrentá-lo e jogá-lo na prisão por causa de Herodias, esposa do seu irmão Filipe. João Batista o confrontava constantemente, dizendo: “É contra a lei você se casar com a mulher do seu irmão!”. Herodes queria se livrar de João, mas temia a reação do povo, que o considerava um profeta.",
    "No dia do aniversário de Herodes, a filha de Herodias apresentou uma dança que o agradou imensamente. Tão satisfeito ficou Herodes que prometeu, sob juramento, dar à jovem o que ela pedisse. Influenciada pela mãe, a moça prontamente pediu: “Quero a cabeça de João Batista numa bandeja!”. O rei ficou perturbado, mas, por causa do juramento feito em público, e para não se desmoralizar diante dos convidados, ordenou que o pedido fosse atendido. Assim, João foi decapitado na prisão. Sua cabeça foi trazida numa bandeja e entregue à jovem, que a levou para sua mãe. Os discípulos de João Batista recolheram o corpo, o sepultaram e foram contar tudo a Jesus.",
    "Ao saber da morte de João, Jesus se afastou da multidão e embarcou num barco para um lugar isolado, onde pudesse ficar sozinho. Mas a multidão, ao descobrir para onde ele ia, o seguiu a pé, saindo de todas as cidades da região. Quando Jesus desembarcou e viu aquela multidão enorme, sentiu profunda compaixão por eles e curou os doentes. Ao entardecer, os discípulos se aproximaram e disseram: “Este lugar é deserto, e já está tarde. Mande essa gente embora para que possam ir aos povoados comprar comida”. Mas Jesus respondeu: “Eles não precisam ir embora. Deem-lhes vocês mesmos de comer”. Os discípulos retrucaram: “Mas nós só temos cinco pães e dois peixes!”. Jesus então ordenou: “Tragam-nos aqui”.",
    "Jesus mandou que todos se sentassem na grama. Então, pegando os cinco pães e os dois peixes, olhou para o céu, agradeceu a Deus e os partiu. Em seguida, entregou os pedaços aos discípulos, e estes os distribuíram ao povo. **Todos comeram à vontade e ficaram satisfeitos**. E ainda sobraram doze cestos cheios de pedaços! Os que comeram foram cerca de cinco mil homens, sem contar mulheres e crianças.",
    "Logo depois, Jesus insistiu que os discípulos entrassem no barco e fossem para o outro lado do lago, enquanto ele dispensava a multidão. Depois de se despedir de todos, Jesus subiu a um monte para orar sozinho. A noite já ia alta, e ele continuava ali, sozinho. Enquanto isso, o barco já estava no meio do lago, sendo açoitado pelas ondas, pois o vento soprava contra eles. Já era madrugada, entre três e seis da manhã, quando Jesus foi até eles, andando sobre as águas.",
    "Ao vê-lo andando sobre o mar, os discípulos ficaram apavorados. “É um fantasma!”, gritaram, tomados pelo medo. Mas Jesus os tranquilizou imediatamente: “Coragem! Sou eu, não tenham medo!”. Pedro respondeu: “Senhor, se é você mesmo, mande-me ir ao seu encontro sobre as águas”. Jesus disse: “Venha!”. Pedro saiu do barco e começou a andar sobre as águas em direção a Jesus. Mas, ao sentir a força do vento, ficou com medo e começou a afundar. “Senhor, salve-me!”, gritou. Imediatamente, Jesus estendeu a mão, segurou-o e disse: “Homem de pequena fé, por que você duvidou?”.",
    "Assim que entraram no barco, o vento cessou. Então, os discípulos que estavam no barco o adoraram, dizendo: **“Verdadeiramente, tu és o Filho de Deus!”**. Depois de atravessarem o lago, chegaram à região de Genesaré. Assim que o reconheceram, os moradores daquele lugar mandaram avisar toda a região vizinha e trouxeram a Jesus todos os que estavam doentes. Eles imploravam para que pudessem ao menos tocar na borda de sua capa, e todos os que a tocavam eram curados."
  ]
}