{
  "title": "O Divórcio, o Celibato e a Riqueza",
  "paragraphs": [
    "Quando Jesus terminou de ensinar essas coisas, partiu da Galileia e foi para a região da Judeia, do outro lado do rio Jordão. Uma grande multidão o seguiu, e ele curou as pessoas ali.",
    "Alguns fariseus se aproximaram de Jesus para colocá-lo à prova. Perguntaram: “É permitido a um homem se divorciar de sua esposa por qualquer motivo?”.",
    "Jesus respondeu: “Vocês não leram que o Criador, desde o princípio, 'os fez homem e mulher' e disse: 'Por isso, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne'? Assim, eles já não são dois, mas uma só carne. **Portanto, o que Deus uniu, ninguém separe**”.",
    "Eles insistiram: “Então, por que Moisés ordenou que o homem desse uma certidão de divórcio à sua esposa e a mandasse embora?”.",
    "Jesus explicou: “Moisés permitiu que vocês se divorciassem de suas esposas por causa da dureza do coração de vocês. Mas não era assim no princípio. Eu lhes digo que **todo aquele que se divorciar de sua esposa, a não ser por infidelidade sexual, e se casar com outra mulher, comete adultério**”.",
    "Os discípulos comentaram: “Se essa é a situação do homem com a mulher, é melhor não se casar”.",
    "Jesus respondeu: “Nem todos são capazes de aceitar essa palavra, mas apenas aqueles a quem foi dado. Porque há eunucos que nasceram assim; outros foram feitos eunucos por homens; e ainda outros se fizeram eunucos por causa do Reino dos céus. **Quem puder aceitar isso, que aceite**”.",
    "Trouxeram então algumas crianças para que Jesus pusesse as mãos sobre elas e orasse, mas os discípulos os repreendiam.",
    "Jesus, porém, disse: “Deixem que as crianças venham a mim e não as impeçam, pois **o Reino dos céus pertence aos que são como elas**”. E, depois de impor as mãos sobre elas, partiu dali.",
    "Um jovem se aproximou de Jesus e perguntou: “Bom Mestre, que bem preciso fazer para ter a vida eterna?”.",
    "Jesus respondeu: “Por que você me chama de bom? Ninguém é bom, a não ser um, que é Deus. Mas, se você quer entrar na vida, obedeça aos mandamentos”.",
    "O jovem perguntou: “Quais?”. Jesus respondeu: “'Não matarás, não adulterarás, não furtarás, não darás falso testemunho, honra teu pai e tua mãe' e 'amarás o teu próximo como a ti mesmo'”.",
    "O jovem disse: “Tudo isso tenho guardado desde a minha infância. O que me falta ainda?”.",
    "Jesus respondeu: “Se você quer ser perfeito, vá, venda tudo o que tem e dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois, venha e siga-me”.",
    "Ao ouvir isso, o jovem foi embora triste, porque era muito rico.",
    "Então, Jesus disse aos seus discípulos: “Eu lhes digo a verdade: **é difícil para um rico entrar no Reino dos céus**. De novo lhes digo: é mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus”.",
    "Os discípulos ficaram muito admirados e perguntaram: “Então, quem pode ser salvo?”.",
    "Jesus olhou para eles e disse: “**Para o homem isso é impossível, mas para Deus todas as coisas são possíveis**”.",
    "Pedro tomou a palavra e disse a Jesus: “Nós deixamos tudo para seguir você. O que receberemos?”.",
    "Jesus respondeu: “Eu lhes digo a verdade: na renovação de todas as coisas, quando o Filho do homem se assentar em seu trono glorioso, vocês que me seguiram também se assentarão em doze tronos, para julgar as doze tribos de Israel. E **todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou campos por causa do meu nome receberá cem vezes mais e herdará a vida eterna**. Mas muitos que agora são os primeiros serão os últimos, e muitos que agora são os últimos serão os primeiros”."
  ]
}