{
  "title": "O Início do Ministério de Jesus: Tentação e Chamado",
  "paragraphs": [
    "Guiado pelo Espírito, Jesus foi levado ao deserto para ser testado pelo Diabo. Após jejuar por quarenta dias e quarenta noites, sentiu uma fome profunda. Então, o tentador se aproximou e provocou: 'Se você é o Filho de Deus, ordene que estas pedras se transformem em pão.' Jesus, porém, respondeu com firmeza: **'Está escrito: “O ser humano não viverá só de pão, mas de toda palavra que procede da boca de Deus”.'** Não desistindo, o Diabo o levou à Cidade Santa e o colocou no ponto mais alto do templo. Lá, ele o desafiou novamente: 'Se você é o Filho de Deus, jogue-se daqui para baixo, pois está escrito: “Ele dará ordens aos seus anjos a seu respeito, e eles o sustentarão nas mãos, para que você não tropece em nenhuma pedra”.' Jesus, contudo, replicou: **'Também está escrito: “Não ponha à prova o Senhor, seu Deus”.'** Por fim, o Diabo o transportou a um monte altíssimo e lhe mostrou todos os reinos do mundo, com toda a sua glória. E disse: 'Tudo isso eu lhe darei se você se prostrar e me adorar.' Sem hesitar, Jesus ordenou: **'Vá embora, Satanás! Pois está escrito: “Adore o Senhor, seu Deus, e sirva somente a ele”.'** Derrotado, o Diabo o deixou, e anjos vieram para servi-lo.",
    "Quando soube que João Batista havia sido preso, Jesus retornou à Galileia. Deixando Nazaré, ele foi estabelecer residência em Cafarnaum, uma cidade à beira-mar, situada nas fronteiras das regiões de Zebulom e Naftali. Isso aconteceu para que se cumprisse a profecia de Isaías, que diz: 'A terra de Zebulom e a terra de Naftali, no caminho do mar, do outro lado do Jordão, a Galileia dos gentios — o povo que vivia nas trevas viu uma grande luz; para os que estavam na região sombria da morte, a luz raiou.' A partir daquele momento, Jesus começou a pregar, proclamando: **'Arrependam-se, pois o Reino dos Céus está próximo!'**",
    "Certa vez, enquanto caminhava à beira do mar da Galileia, Jesus avistou dois irmãos: Simão, também conhecido como Pedro, e André, seu irmão. Eles estavam lançando suas redes na água, pois eram pescadores. Jesus os chamou, dizendo: **'Sigam-me, e eu farei de vocês pescadores de pessoas!'** Sem hesitar, eles largaram imediatamente as redes e o seguiram. Prosseguindo um pouco mais, Jesus viu outros dois irmãos, Tiago, filho de Zebedeu, e João, seu irmão, que estavam em um barco com seu pai, Zebedeu, consertando as redes. Jesus os chamou também. E eles, deixando na mesma hora o barco e seu pai, o seguiram.",
    "Jesus percorria toda a Galileia, ensinando nas sinagogas, proclamando as boas-novas do Reino e curando todo tipo de doença e enfermidade entre o povo. A notícia sobre ele se espalhou por toda a Síria, e as pessoas lhe traziam todos os que sofriam de diversas enfermidades e tormentos: os endemoniados, os epiléticos, os paralíticos, e ele os curava a todos. Grandes multidões o seguiam, vindas da Galileia, Decápolis, Jerusalém, Judeia e da região do outro lado do Jordão."
  ]
}