{
  "title": "A Tradição Humana versus a Pureza do Coração",
  "paragraphs": [
    "Um grupo de fariseus e alguns mestres da lei, vindos de Jerusalém, reuniram-se em torno de Jesus. Eles observaram que alguns dos seus discípulos comiam pão sem lavar as mãos, algo que consideravam impuro, e não tardaram em criticá-los.",
    "A razão para essa crítica residia nas tradições dos fariseus e de todos os judeus. Seguindo os costumes ancestrais, eles não comiam sem antes lavar as mãos cuidadosamente. Ao voltarem do mercado, também se lavavam antes de comer. Além disso, mantinham diversos rituais de purificação, como a lavagem de copos, jarras, utensílios de metal e até camas.",
    "Então, os fariseus e mestres da lei questionaram Jesus: “Por que seus discípulos não seguem a tradição dos antigos, mas comem pão com as mãos impuras?”",
    "Jesus respondeu, citando o profeta Isaías: “Bem profetizou Isaías sobre vocês, hipócritas, como está escrito: ‘Este povo me honra com os lábios, mas o seu coração está longe de mim. Em vão me adoram; seus ensinamentos são apenas regras criadas por homens.’ **Vocês negligenciam os mandamentos de Deus e se apegam às tradições humanas.**”",
    "E continuou: “Vocês são mestres em rejeitar os mandamentos de Deus para manterem suas próprias tradições! Moisés ordenou: ‘Honre seu pai e sua mãe’ e ‘Quem amaldiçoar seu pai ou sua mãe será executado’. Mas vocês ensinam que, se alguém disser ao pai ou à mãe: ‘Qualquer ajuda que eu poderia dar a vocês é *Corbã*’ (isto é, uma oferta a Deus), então essa pessoa não precisa mais ajudar seus pais.",
    "Assim, **vocês anulam a palavra de Deus por causa da tradição que transmitem.** E fazem muitas outras coisas semelhantes.",
    "Chamando a multidão para perto de si, Jesus disse: “Escutem todos e entendam isto: Não é o que entra pela boca que torna uma pessoa impura, mas o que sai da boca, isso sim, torna a pessoa impura.” E acrescentou: “Se alguém tem ouvidos para ouvir, que ouça!”",
    "Depois, quando entrou em casa, longe da multidão, seus discípulos lhe perguntaram sobre essa parábola. Ele respondeu: “Vocês também não entendem? Não percebem que nada que entra no corpo pode torná-lo impuro? Porque não vai para o coração, mas para o estômago, e depois é eliminado.” Com isso, Jesus declarou puros todos os alimentos.",
    "E continuou: “O que sai de uma pessoa é o que a torna impura. Pois do interior, do coração dos homens, vêm os maus pensamentos, a imoralidade sexual, os roubos, os assassinatos, os adultérios, a ganância, a maldade, o engano, a depravação, a inveja, a calúnia, o orgulho e a insensatez. **Todos esses males vêm de dentro e tornam a pessoa impura.**”",
    "Partindo dali, Jesus foi para a região de Tiro e Sidom. Entrou numa casa e não queria que ninguém soubesse que estava ali, mas não conseguiu passar despercebido. Uma mulher, cuja filha estava possuída por um espírito imundo, ouviu falar dele e logo foi encontrá-lo, prostrando-se a seus pés. Essa mulher era grega, nascida na Fenícia da Síria, e implorava a Jesus que expulsasse o demônio de sua filha.",
    "Jesus lhe disse: “Deixe que os filhos se alimentem primeiro, pois não é certo tirar o pão dos filhos e jogá-lo aos cachorrinhos.”",
    "Ela respondeu: “Sim, Senhor, mas até os cachorrinhos, debaixo da mesa, comem as migalhas das crianças.”",
    "Então, Jesus lhe disse: “Por causa dessa resposta, você pode ir; o demônio já saiu de sua filha.” E quando ela voltou para casa, encontrou sua filha deitada na cama, e o demônio já havia saído.",
    "Saindo novamente da região de Tiro, Jesus voltou para o mar da Galileia, passando pela região de Decápolis. Ali, trouxeram-lhe um homem surdo e com dificuldades para falar, e lhe pediram que impusesse as mãos sobre ele. Jesus o levou à parte, longe da multidão, colocou os dedos nos ouvidos dele e, cuspindo, tocou-lhe a língua.",
    "Então, olhando para o céu, suspirou profundamente e disse: “Efatá!”, que significa “Abra-se!”. No mesmo instante, os ouvidos do homem se abriram, sua língua se soltou e ele começou a falar claramente.",
    "Jesus ordenou que não contassem a ninguém sobre o que havia acontecido. No entanto, quanto mais ele os proibia, mais eles divulgavam a notícia. Cheios de admiração, diziam: “Tudo o que ele faz é maravilhoso! Faz os surdos ouvirem e os mudos falarem!”"
  ]
}