{
  "title": "Pureza Interior e a Fé de uma Estrangeira",
  "paragraphs": [
    "Alguns líderes religiosos, escribas e fariseus, vieram de Jerusalém para confrontar Jesus. Eles o abordaram com uma acusação: “Por que seus discípulos desrespeitam as tradições dos nossos antepassados? Eles não lavam as mãos antes de comer!”.",
    "Jesus, respondendo à altura, questionou: “E por que vocês desobedecem aos mandamentos de Deus por causa de suas tradições? Deus ordenou: ‘Honre seu pai e sua mãe’ e ‘Quem amaldiçoar seu pai ou sua mãe deverá ser morto’. Mas vocês ensinam que se alguém disser aos pais: ‘Aquilo que eu poderia usar para ajudar vocês é uma oferta a Deus’, essa pessoa não precisa mais honrar seus pais. Assim, **vocês anulam a palavra de Deus em favor da tradição humana.**",
    "Então, Jesus os repreendeu com palavras do profeta Isaías: “Hipócritas! Isaías profetizou corretamente sobre vocês: ‘Este povo me honra com os lábios, mas o coração deles está longe de mim. A adoração que me oferecem não vale nada, pois ensinam regras humanas como se fossem doutrinas divinas’”.",
    "Chamando a multidão para perto, Jesus disse: “Escutem e entendam! Não é o que entra pela boca que torna uma pessoa impura, mas o que sai da boca. É isso que a torna impura”.",
    "Os discípulos se aproximaram e disseram: “Você sabe que os fariseus ficaram ofendidos com o que você disse?”. Jesus respondeu: “Toda planta que meu Pai celestial não plantou será arrancada. Ignorem-nos! Eles são guias cegos conduzindo outros cegos. E, se um cego guia outro cego, ambos cairão num buraco”.",
    "Pedro, então, pediu: “Explique-nos essa parábola”. Jesus respondeu: “Vocês ainda não entenderam? Não percebem que tudo o que entra pela boca vai para o estômago e depois é eliminado? Mas as palavras que saem da boca vêm do coração, e são elas que tornam a pessoa impura. **Porque do coração vêm os maus pensamentos, os assassinatos, os adultérios, a imoralidade sexual, os roubos, as mentiras e as calúnias. São essas coisas que tornam uma pessoa impura**, e não o ato de comer sem lavar as mãos”.",
    "Deixando aquele lugar, Jesus foi para a região de Tiro e Sidom. Uma mulher cananeia, daquela região, veio a ele, clamando: “Senhor, Filho de Davi, tenha misericórdia de mim! Minha filha está terrivelmente atormentada por um demônio”. Jesus não respondeu nada. Os discípulos insistiram: “Mande-a embora! Ela está nos seguindo e não para de gritar”.",
    "Jesus explicou: “Eu fui enviado apenas para as ovelhas perdidas de Israel”. Mas a mulher se aproximou, ajoelhou-se diante dele e suplicou: “Senhor, ajude-me!”. Jesus respondeu: “Não é certo tirar o pão dos filhos e jogá-lo aos cachorros”. A mulher respondeu: “Sim, Senhor, mas até os cachorrinhos comem as migalhas que caem da mesa de seus donos”.",
    "Então, Jesus disse: “**Mulher, sua fé é grande! Que seja feito a você como deseja.**” E, naquele mesmo instante, a filha dela foi curada.",
    "Saindo dali, Jesus foi para a beira do mar da Galileia. Subiu um monte e sentou-se. Grandes multidões foram até ele, trazendo coxos, cegos, mudos, aleijados e muitos outros doentes. Eles os colocaram aos pés de Jesus, e ele os curou. A multidão ficou maravilhada ao ver os mudos falando, os aleijados curados, os coxos andando e os cegos enxergando. E glorificavam o Deus de Israel.",
    "Jesus chamou seus discípulos e disse: “Tenho compaixão desta multidão. Já faz três dias que estão comigo e não têm nada para comer. Não quero mandá-los embora com fome, pois podem desmaiar no caminho”. Os discípulos perguntaram: “Onde, neste lugar deserto, poderíamos conseguir pão suficiente para alimentar tanta gente?”. Jesus perguntou: “Quantos pães vocês têm?”. Eles responderam: “Sete pães e alguns peixinhos”.",
    "Jesus ordenou que a multidão se sentasse no chão. Pegou os sete pães e os peixes, deu graças a Deus, partiu-os e os entregou aos discípulos, que os distribuíram ao povo. Todos comeram e ficaram satisfeitos. E recolheram sete cestos cheios de pedaços que sobraram. Havia cerca de quatro mil homens, além de mulheres e crianças. Depois de despedir a multidão, Jesus entrou no barco e foi para a região de Magadã."
  ]
}