{
  "title": "A Ressurreição e a Grande Comissão",
  "paragraphs": [
    "No amanhecer do domingo, após o sábado, Maria Madalena e a outra Maria foram visitar o túmulo. De repente, a terra tremeu violentamente, pois um anjo do Senhor desceu do céu, removeu a pedra da entrada e sentou-se sobre ela. Sua aparência era como um raio, e suas roupas brilhavam brancas como a neve. Os guardas, tomados de pavor diante da visão, tremeram e desmaiaram como se estivessem mortos.",
    "O anjo, então, dirigiu-se às mulheres: “Não tenham medo! Sei que vocês procuram Jesus, que foi crucificado. **Ele não está aqui, pois ressuscitou, exatamente como havia dito**. Venham e vejam o lugar onde ele estava.” E continuou: “Agora, vão depressa e digam aos discípulos dele que ele ressuscitou dos mortos e que está indo adiante deles para a Galileia. Lá vocês o verão. Lembrem-se, eu lhes dei o aviso.”",
    "As mulheres, cheias de temor e grande alegria, saíram correndo do sepulcro para anunciar a notícia aos discípulos. No caminho, **Jesus apareceu a elas e as saudou**. Elas se aproximaram, agarraram seus pés e o adoraram. Jesus lhes disse: “Não tenham medo. Vão dizer a meus irmãos que sigam para a Galileia, e lá eles me verão.”",
    "Enquanto as mulheres seguiam seu caminho, alguns dos guardas que estavam no túmulo foram à cidade e contaram aos principais sacerdotes tudo o que havia acontecido. Os sacerdotes se reuniram com os líderes religiosos e, depois de muita discussão, decidiram subornar os soldados com uma grande quantia de dinheiro. Instruíram-nos a espalhar a seguinte mentira: “Digam que os discípulos dele vieram durante a noite e roubaram o corpo enquanto vocês estavam dormindo.” E prometeram: “Se o governador ficar sabendo disso, nós o convenceremos de que vocês não têm culpa e os livraremos de qualquer problema.”",
    "Os soldados aceitaram o dinheiro e fizeram como haviam sido instruídos. E essa história se espalhou entre os judeus e continua sendo contada até hoje.",
    "Os onze discípulos foram para a Galileia, ao monte que Jesus havia indicado. Quando o viram, o adoraram, embora alguns ainda duvidassem. Jesus aproximou-se deles e disse: “**Toda a autoridade me foi dada no céu e na terra**. Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai, do Filho e do Espírito Santo, ensinando-os a obedecer a tudo o que eu lhes ordenei. E lembrem-se, **eu estarei sempre com vocês, até o fim dos tempos**.”"
  ]
}