{
  "title": "Rejeição em Nazaré e a Missão dos Doze",
  "paragraphs": [
    "Jesus partiu dali e voltou para sua cidade natal, Nazaré, acompanhado por seus discípulos. No sábado seguinte, ele foi à sinagoga e começou a ensinar. A multidão que o ouvia ficava impressionada e se perguntava: “De onde vêm esses ensinamentos? Que sabedoria é essa que lhe foi dada? E como ele consegue realizar esses milagres?”",
    "Eles comentavam entre si: “**Não é este o carpinteiro, filho de Maria? Não é irmão de Tiago, José, Judas e Simão? E suas irmãs não moram aqui conosco?**” E assim, ficaram escandalizados com ele e o rejeitaram.",
    "Então, Jesus lhes disse: “**Um profeta é respeitado em todos os lugares, menos em sua própria terra, entre seus parentes e em sua própria casa.**” E ele não pôde realizar muitos milagres ali, apenas curou alguns doentes, impondo as mãos sobre eles. Jesus se admirou da incredulidade deles. Depois, ele percorreu os povoados vizinhos, ensinando.",
    "Em seguida, Jesus chamou os Doze para perto de si e começou a enviá-los de dois em dois, dando-lhes poder sobre os espíritos impuros. Ele os instruiu a não levarem nada para a viagem, exceto um cajado. Nada de sacola, pão ou dinheiro na cintura. Deveriam usar sandálias e não levar uma muda de roupa.",
    "Ele também lhes disse: “Quando entrarem em uma casa, fiquem ali até partirem daquela cidade. Se algum lugar não os receber nem quiser ouvir a mensagem de vocês, sacudam a poeira dos seus pés ao saírem, como um testemunho contra eles. **Eu lhes garanto que, no Dia do Juízo, Sodoma e Gomorra serão tratadas com mais tolerância do que aquela cidade.**”",
    "Os discípulos partiram e pregaram que as pessoas se arrependessem. Eles expulsavam muitos demônios, ungiam os enfermos com óleo e os curavam.",
    "A fama de Jesus se espalhou por toda a região, e o rei Herodes ouviu falar dele. Alguns diziam: “João Batista ressuscitou dos mortos! Por isso ele tem poder para realizar esses milagres”. Outros afirmavam: “É Elias!”. E havia quem dissesse: “É um profeta, como os antigos profetas”.",
    "Quando Herodes ouviu isso, disse: “É João, aquele a quem eu mandei decapitar! Ele ressuscitou dos mortos!”. Herodes havia prendido João e o acorrentado na prisão por causa de Herodias, esposa de seu irmão Filipe, com quem Herodes havia se casado. João dizia a Herodes: “**Não é certo você se casar com a mulher do seu irmão!**”",
    "Herodias odiava João e queria matá-lo, mas não conseguia, porque Herodes o temia, sabendo que ele era um homem justo e santo. Herodes o protegia e gostava de ouvi-lo, embora ficasse perturbado com o que ele dizia.",
    "Finalmente, surgiu uma oportunidade. No dia do seu aniversário, Herodes ofereceu um banquete para os nobres, os comandantes militares e as principais autoridades da Galileia. A filha de Herodias entrou e dançou, agradando a Herodes e aos convidados. Então, o rei disse à jovem: “Peça-me o que quiser, e eu lhe darei”. E jurou: “Tudo o que me pedir, eu lhe darei, até metade do meu reino!”",
    "Ela saiu e perguntou à mãe: “O que devo pedir?”. Herodias respondeu: “A cabeça de João Batista!”. Imediatamente, a jovem voltou correndo à presença do rei e disse: “Quero que me dê agora mesmo, num prato, a cabeça de João Batista!”.",
    "O rei ficou muito triste, mas, por causa do juramento que havia feito em frente aos convidados, não quis negar o pedido. Imediatamente, enviou um guarda com a ordem de trazer a cabeça de João. O guarda foi à prisão, decapitou João, trouxe a cabeça num prato e a entregou à jovem, que a levou para sua mãe.",
    "Quando os discípulos de João souberam disso, foram buscar o corpo e o colocaram num túmulo.",
    "Os apóstolos se reuniram com Jesus e lhe contaram tudo o que haviam feito e ensinado. Então, Jesus lhes disse: “Venham comigo para um lugar isolado, para que possamos descansar um pouco”. Havia tanta gente indo e vindo que eles nem tinham tempo para comer.",
    "Então, eles partiram de barco para um lugar deserto e isolado. Mas muitos os viram partir e os reconheceram. Então, pessoas de todas as cidades correram a pé para lá e chegaram antes deles. Quando Jesus desembarcou e viu aquela multidão enorme, teve compaixão deles, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.",
    "Já era tarde, e os discípulos se aproximaram de Jesus e disseram: “Este lugar é deserto, e já está muito tarde. Mande essa gente embora para que possam ir aos povoados e sítios vizinhos comprar comida, pois não têm nada para comer”.",
    "Jesus respondeu: “**Deem vocês de comer a eles!**”. Eles perguntaram: “Quer que gastemos o salário de quase um ano para comprar pão e dar a eles?”. Jesus perguntou: “Quantos pães vocês têm? Vão ver”. Eles foram ver e disseram: “Cinco pães e dois peixes”.",
    "Então, Jesus ordenou que todos se sentassem em grupos sobre a grama verde. As pessoas se sentaram em grupos de cem e de cinquenta. Jesus pegou os cinco pães e os dois peixes, olhou para o céu e deu graças a Deus. Em seguida, partiu os pães e os deu aos seus discípulos para que os distribuíssem ao povo. E também dividiu os dois peixes entre todos.",
    "Todos comeram e ficaram satisfeitos, e os discípulos recolheram doze cestos cheios de pedaços de pão e de peixe que haviam sobrado. O número dos que comeram os pães era de cinco mil homens.",
    "Logo em seguida, Jesus insistiu que seus discípulos entrassem no barco e fossem na frente para Betsaida, do outro lado do lago, enquanto ele despedia a multidão. Depois de se despedir deles, subiu a um monte para orar.",
    "Quando anoiteceu, o barco estava no meio do lago, e Jesus estava sozinho em terra. Ele viu os discípulos lutando para remar, porque o vento soprava contra eles. Já perto do amanhecer, entre três e seis da manhã, Jesus foi até eles, andando sobre o mar, e estava a ponto de passar por eles.",
    "Quando o viram andando sobre o mar, pensaram que era um fantasma e gritaram. Todos o viram e ficaram apavorados. Mas Jesus lhes disse imediatamente: “**Coragem! Sou eu! Não tenham medo!**”. Ele entrou no barco com eles, e o vento se acalmou. Eles ficaram completamente atônitos, pois não haviam entendido o milagre dos pães. Seus corações estavam endurecidos.",
    "Depois de atravessarem o lago, chegaram a Genesaré e ali amarraram o barco. Assim que saíram do barco, as pessoas reconheceram Jesus. Correram por toda aquela região e começaram a trazer os doentes em esteiras para onde ouviam dizer que Jesus estava.",
    "Onde quer que ele fosse, nos povoados, nas cidades ou nos campos, colocavam os doentes nas praças e lhe suplicavam que os deixasse tocar ao menos na borda de sua capa. E todos os que nela tocavam eram curados."
  ]
}