{
  "title": "A Vinda do Reino e o Juízo Final",
  "paragraphs": [
    "Naquele dia, o Reino dos Céus será como uma festa de casamento, onde dez jovens solteiras foram chamadas para receber o noivo. Elas pegaram suas lamparinas e saíram para encontrá-lo. Cinco delas eram espertas e previdentes, enquanto as outras cinco eram descuidadas.",
    "As descuidadas levaram suas lamparinas, mas se esqueceram de levar óleo extra. As espertas, por outro lado, encheram seus recipientes com óleo, garantindo que suas lamparinas permanecessem acesas. Como o noivo demorava, todas começaram a cochilar e, eventualmente, adormeceram.",
    "De repente, no meio da noite, um grito ecoou: 'O noivo está chegando! Saiam para encontrá-lo!'. Todas as jovens acordaram e começaram a preparar suas lamparinas. As descuidadas, percebendo que suas lamparinas estavam apagando, pediram às espertas: 'Dêem-nos um pouco do seu óleo, pois nossas lamparinas estão se apagando!'. Mas as espertas responderam: 'Não podemos dividir o óleo, pois não teremos o suficiente para nós e para vocês. É melhor irem até o vendedor e comprarem óleo para si mesmas'.",
    "Enquanto as descuidadas foram comprar óleo, o noivo chegou. As que estavam preparadas entraram com ele para a festa de casamento, e a porta se fechou. Mais tarde, as outras jovens voltaram, batendo na porta e gritando: 'Senhor, Senhor, abra a porta para nós!'. Mas o noivo respondeu: 'Eu lhes digo a verdade: eu não as conheço'. **Portanto, estejam sempre alertas, pois vocês não sabem o dia nem a hora em que o Filho do Homem virá.**",
    "O Reino dos Céus é também como um homem que, ao partir em uma longa viagem, chamou seus servos e confiou-lhes os seus bens. A um servo, ele deu cinco talentos; a outro, dois; e a um terceiro, um talento, a cada um de acordo com a sua capacidade. Então, ele partiu. O servo que recebeu cinco talentos imediatamente investiu o dinheiro e ganhou mais cinco. Da mesma forma, o que recebeu dois talentos ganhou mais dois.",
    "Mas o servo que recebeu um talento cavou um buraco no chão e escondeu o dinheiro do seu senhor. Depois de muito tempo, o senhor voltou e pediu contas aos seus servos. O que havia recebido cinco talentos veio e apresentou os dez talentos, dizendo: 'Senhor, você me confiou cinco talentos; aqui estão mais cinco que ganhei com eles'. O senhor respondeu: 'Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o colocarei sobre muito. Venha participar da minha alegria!'.",
    "O servo que havia recebido dois talentos veio e disse: 'Senhor, você me confiou dois talentos; aqui estão mais dois que ganhei com eles'. O senhor respondeu: 'Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o colocarei sobre muito. Venha participar da minha alegria!'.",
    "Finalmente, o servo que havia recebido um talento veio e disse: 'Senhor, eu sei que você é um homem severo, que colhe onde não plantou e junta onde não semeou. Tive medo e escondi o seu talento na terra. Aqui está o que lhe pertence'. O senhor respondeu: 'Servo mau e preguiçoso! Você sabia que eu colho onde não plantei e junto onde não semeei? Então, você deveria ter depositado o meu dinheiro no banco, para que, quando eu voltasse, o recebesse com juros'.",
    "**'Tirem o talento dele e deem-no ao que tem dez talentos. Pois a quem tem, mais será dado, e terá em abundância. Mas a quem não tem, até o que tem lhe será tirado. E joguem fora, na escuridão, esse servo inútil! Ali haverá choro e ranger de dentes'.**",
    "Quando o Filho do Homem vier em sua glória, acompanhado por todos os anjos, ele se assentará em seu trono glorioso. Todas as nações serão reunidas diante dele, e ele separará as pessoas umas das outras, como o pastor separa as ovelhas dos bodes. Ele colocará as ovelhas à sua direita e os bodes à sua esquerda.",
    "Então o Rei dirá aos que estiverem à sua direita: 'Venham, benditos de meu Pai! Recebam como herança o Reino que lhes foi preparado desde a criação do mundo. Pois eu estava com fome, e vocês me deram de comer; eu estava com sede, e vocês me deram de beber; eu era estrangeiro, e vocês me acolheram; eu estava nu, e vocês me vestiram; eu estava doente, e vocês cuidaram de mim; eu estava na prisão, e vocês me visitaram'.",
    "Os justos responderão: 'Senhor, quando o vimos com fome e o alimentamos, ou com sede e lhe demos de beber? Quando o vimos como estrangeiro e o acolhemos, ou nu e o vestimos? Quando o vimos doente ou na prisão e fomos visitá-lo?'. O Rei responderá: '**Eu lhes digo a verdade: o que vocês fizeram a algum dos meus menores irmãos, a mim o fizeram'.**",
    "Então ele dirá aos que estiverem à sua esquerda: 'Afastem-se de mim, malditos, para o fogo eterno preparado para o diabo e seus anjos! Pois eu estava com fome, e vocês não me deram de comer; eu estava com sede, e vocês não me deram de beber; eu era estrangeiro, e vocês não me acolheram; eu estava nu, e vocês não me vestiram; eu estava doente e na prisão, e vocês não cuidaram de mim'.",
    "Eles também responderão: 'Senhor, quando o vimos com fome, com sede, estrangeiro, nu, doente ou na prisão e não o ajudamos?'. Ele responderá: '**Eu lhes digo a verdade: o que vocês deixaram de fazer a um destes pequeninos, a mim o deixaram de fazer'.**",
    "**E estes irão para o castigo eterno, mas os justos para a vida eterna.**"
  ]
}