{
  "title": "A Entrada Triunfal e a Autoridade Questionada",
  "paragraphs": [
    "Quando Jesus e seus discípulos se aproximaram de Jerusalém, chegando a Betfagé, no Monte das Oliveiras, Jesus enviou dois discípulos à frente com uma tarefa específica. 'Vão até o povoado ali em frente', instruiu-os, 'e logo encontrarão uma jumenta amarrada, com um jumentinho ao lado. Desamarrem-nos e tragam-nos para mim. Se alguém perguntar o que estão fazendo, simplesmente digam: **O Senhor precisa deles**, e eles os deixarão ir imediatamente'.",
    "Este evento, aparentemente simples, era na verdade o cumprimento de uma antiga profecia, que dizia: 'Digam a Sião: Vejam, o seu Rei está chegando! Ele é manso e humilde, montado num jumento, num jumentinho, cria de animal de carga'.",
    "Os discípulos obedeceram prontamente. Foram, encontraram os animais exatamente como Jesus havia dito, e os trouxeram. Cobriram os jumentos com suas capas, e Jesus montou. Uma grande multidão, tomada pela alegria, começou a estender suas capas pelo caminho, enquanto outros cortavam ramos de árvores e os espalhavam, criando uma espécie de tapete verde e festivo.",
    "A multidão que ia à frente e a que seguia Jesus clamava em alta voz: 'Hosana ao Filho de Davi! Bendito é aquele que vem em nome do Senhor! Hosana nas alturas!'. A cidade inteira de Jerusalém se agitou com a chegada de Jesus. 'Quem é este?', perguntavam uns aos outros, curiosos e um tanto alarmados. E a multidão respondia: 'Este é Jesus, o profeta de Nazaré da Galileia'.",
    "Jesus entrou no templo e, com indignação, expulsou todos os que ali vendiam e compravam. Derrubou as mesas dos cambistas e as cadeiras dos vendedores de pombas. 'Está escrito', declarou ele, **'A minha casa será chamada casa de oração, mas vocês a transformaram num covil de ladrões!'**.",
    "Cegos e coxos vieram até ele no templo, e ele os curou. Os principais sacerdotes e os mestres da lei ficaram furiosos ao verem os milagres que Jesus fazia e ao ouvirem as crianças gritando no templo: 'Hosana ao Filho de Davi!'. Indignados, perguntaram a Jesus: 'Você está ouvindo o que essas crianças estão dizendo?'. Jesus respondeu: 'Sim. Vocês nunca leram: **'Da boca de crianças e recém-nascidos tiraste o perfeito louvor?''**.",
    "Deixando-os ali, Jesus saiu da cidade e foi para Betânia, onde passou a noite.",
    "Na manhã seguinte, ao voltar para a cidade, Jesus sentiu fome. Avistando uma figueira à beira do caminho, aproximou-se para ver se encontrava algum fruto. Mas a árvore só tinha folhas. Então, Jesus disse à figueira: 'Nunca mais você dará frutos!'. E, instantaneamente, a figueira secou.",
    "Os discípulos, vendo aquilo, ficaram admirados. 'Como a figueira secou tão depressa?', perguntaram. Jesus respondeu: 'Em verdade lhes digo que, **se tiverem fé e não duvidarem, não apenas farão o que foi feito à figueira, mas até se disserem a este monte: 'Erga-se e jogue-se no mar', isso acontecerá**. E tudo o que pedirem em oração, crendo, vocês receberão'.",
    "Quando Jesus chegou ao templo e começou a ensinar, os principais sacerdotes e os líderes do povo vieram questioná-lo. 'Com que autoridade você faz essas coisas?', perguntaram. 'Quem lhe deu essa autoridade?'. Jesus respondeu: 'Eu também vou lhes fazer uma pergunta. Se vocês me responderem, eu direi com que autoridade faço estas coisas. O batismo de João, de onde vinha? Do céu ou dos homens?'.",
    "Eles começaram a discutir entre si. 'Se dissermos: 'Do céu', ele nos perguntará: 'Então por que vocês não creram nele?'. Mas, se dissermos: 'Dos homens', temos medo do povo, pois todos consideram João um profeta'. Então, responderam a Jesus: 'Não sabemos'. Jesus disse-lhes: 'Então eu também não lhes direi com que autoridade faço estas coisas'.",
    "Jesus continuou: 'O que vocês acham? Um homem tinha dois filhos. Ele foi ao primeiro e disse: 'Filho, vá trabalhar hoje na minha vinha'. O filho respondeu: 'Não quero'. Mas depois mudou de ideia e foi. O pai foi ao segundo filho e disse a mesma coisa. O filho respondeu: 'Sim, senhor, eu vou', mas não foi. Qual dos dois fez a vontade do pai?'. Eles responderam: 'O primeiro'. Jesus disse-lhes: 'Em verdade lhes digo que **os cobradores de impostos e as prostitutas estão entrando no Reino de Deus antes de vocês!** Pois João veio a vocês, mostrando o caminho da justiça, e vocês não creram nele, mas os cobradores de impostos e as prostitutas creram. E mesmo depois de verem isso, vocês não se arrependeram nem creram nele'.",
    "Jesus prosseguiu: 'Ouçam outra parábola: Havia um proprietário de terras que plantou uma vinha. Construiu uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre de vigia. Então, arrendou a vinha para alguns lavradores e foi viajar para longe. Quando chegou a época da colheita, enviou seus servos aos lavradores para receber sua parte dos frutos. Mas os lavradores agarraram os servos, espancaram um, mataram outro e apedrejaram um terceiro. Então, o proprietário enviou outros servos, em maior número do que os primeiros, e os lavradores os trataram da mesma forma. Finalmente, enviou-lhes seu próprio filho, pensando: 'Eles respeitarão meu filho'. Mas, quando os lavradores viram o filho, disseram uns aos outros: 'Este é o herdeiro. Vamos matá-lo e tomar posse da sua herança!'. Então, agarraram-no, arrastaram-no para fora da vinha e o mataram.",
    "'Quando o dono da vinha voltar, o que fará com aqueles lavradores?'. Eles responderam: 'Ele trará uma morte terrível àqueles homens maus e arrendará a vinha a outros lavradores, que lhe darão a sua parte da colheita no tempo certo'. Jesus lhes perguntou: 'Vocês nunca leram nas Escrituras: **'A pedra que os construtores rejeitaram tornou-se a pedra angular; isso vem do Senhor, e é maravilhoso aos nossos olhos'?** Portanto, eu lhes digo que o Reino de Deus será tirado de vocês e dado a um povo que produza os frutos do Reino. Aquele que cair sobre esta pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó'.",
    "Os principais sacerdotes e os fariseus perceberam que Jesus estava falando deles. Queriam prendê-lo, mas tinham medo da multidão, pois o consideravam um profeta."
  ]
}