{
  "title": "A Verdadeira Justiça e a Confiança em Deus",
  "paragraphs": [
    "Jesus começou a ensinar sobre a importância da sinceridade nas práticas religiosas. Ele alertou seus seguidores: tomem cuidado para não praticarem atos de bondade em público, apenas para serem admirados pelos outros. Se fizerem isso, perderão a recompensa do Pai que está nos céus. **A verdadeira recompensa vem de Deus, não da aprovação humana.**",
    "Quando forem ajudar alguém necessitado, não façam alarde, como os hipócritas que tocam trombetas nas sinagogas e nas ruas para chamar a atenção. Eles já receberam toda a recompensa que buscavam: a admiração passageira das pessoas. Em vez disso, ajudem em segredo, de forma que nem mesmo sua mão esquerda saiba o que a direita está fazendo. **Deus, que vê o que é feito em segredo, os recompensará abertamente.**",
    "Da mesma forma, quando forem orar, não sejam como os hipócritas que gostam de orar em pé nas sinagogas e nas esquinas, para que todos os vejam. Eles já receberam a recompensa que queriam: a admiração dos outros. Quando orarem, entrem em seu quarto, fechem a porta e orem ao Pai que está em secreto. **Ele, que vê o que é feito em segredo, os recompensará abertamente.** E quando orarem, não fiquem repetindo palavras sem pensar, como fazem os pagãos, que acham que serão ouvidos por causa da quantidade de palavras. Não sejam como eles, pois o Pai sabe do que vocês precisam antes mesmo de pedirem.",
    "Jesus então ensinou uma oração modelo: **'Pai nosso, que estás nos céus, que o teu nome seja santificado. Que venha o teu reino, que a tua vontade seja feita na terra como no céu. Dá-nos hoje o nosso pão de cada dia. Perdoa as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido. E não nos deixes cair em tentação, mas livra-nos do mal, pois teu é o reino, o poder e a glória para sempre. Amém.'** Porque, se vocês perdoarem as ofensas dos outros, o Pai celestial também os perdoará. Mas, se não perdoarem, ele também não perdoará as suas ofensas.",
    "Quando jejuarem, não façam cara de sofrimento, como os hipócritas, que mudam a aparência para que todos vejam que estão jejuando. Eles já receberam a recompensa que queriam: a admiração das pessoas. Mas, quando jejuarem, arrumem-se normalmente, para que ninguém perceba que estão jejuando, a não ser o Pai, que está em secreto. **Ele, que vê o que é feito em segredo, os recompensará abertamente.**",
    "Não acumulem riquezas aqui na terra, onde as traças e a ferrugem destroem, e onde os ladrões roubam. Em vez disso, acumulem tesouros no céu, onde nada disso acontece. **Pois onde estiver o seu tesouro, ali estará também o seu coração.**",
    "Os olhos são como uma lâmpada para o corpo. Se os seus olhos forem bons, todo o seu corpo terá luz. Mas, se os seus olhos forem maus, todo o seu corpo estará em trevas. E, se a luz que está em você for escuridão, que terrível será essa escuridão!",
    "Ninguém pode servir a dois senhores, pois odiará um e amará o outro, ou se dedicará a um e desprezará o outro. **Vocês não podem servir a Deus e ao dinheiro.**",
    "Por isso, eu lhes digo: não se preocupem com a vida, com o que vão comer ou beber; nem com o corpo, com o que vão vestir. Afinal, a vida não é mais importante que a comida, e o corpo mais importante que a roupa? Observem as aves do céu: elas não semeiam, não colhem, nem guardam comida em celeiros, e, no entanto, o Pai celestial as alimenta. **Será que vocês não valem muito mais do que elas?** Quem de vocês, por mais que se preocupe, pode acrescentar um só centímetro à sua altura?",
    "E por que se preocupar com a roupa? Vejam como crescem os lírios do campo: eles não trabalham nem fiam. No entanto, eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestiu tão bem quanto um deles. Se Deus veste assim a erva do campo, que hoje está aqui e amanhã é jogada no fogo, quanto mais vestirá vocês, gente de pequena fé! Portanto, não fiquem preocupados, perguntando: 'O que vamos comer?' ou 'O que vamos beber?' ou 'Com que vamos nos vestir?' Os pagãos é que correm atrás dessas coisas. Mas o Pai celestial sabe que vocês precisam de tudo isso. **Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas.** Portanto, não se preocupem com o amanhã, pois o amanhã trará as suas próprias preocupações. Basta a cada dia o seu próprio mal."
  ]
}