{
  "title": "A Grandeza no Reino e o Dever do Perdão",
  "paragraphs": [
    "Naquele momento, os discípulos se aproximaram de Jesus, curiosos e um tanto competitivos. Eles queriam saber quem seria o maior no Reino dos Céus. Era uma pergunta que revelava suas ambições e a dificuldade em compreender a verdadeira natureza do reino que Jesus anunciava.",
    "Jesus, percebendo a busca por status e poder entre eles, chamou uma criança e a colocou no meio do grupo. A imagem era poderosa: um símbolo de humildade, inocência e dependência. Então, com a solenidade que marcava seus ensinamentos mais profundos, ele declarou: **\"Eu lhes digo a verdade: se vocês não mudarem e se tornarem como crianças, jamais entrarão no Reino dos Céus.\"** A conversão, portanto, não era apenas uma mudança de crença, mas uma transformação completa do coração, um abandono da busca por grandeza terrena.",
    "Jesus continuou, enfatizando que **a verdadeira grandeza no Reino reside na humildade.** \"Portanto, quem se tornar humilde como esta criança, esse é o maior no Reino dos Céus.\" Ele também alertou sobre a importância de acolher os pequenos, os mais vulneráveis: \"E qualquer que receber em meu nome uma criança, tal como esta, a mim me recebe.\"",
    "Em seguida, Jesus proferiu uma advertência severa contra aqueles que pudessem levar os pequeninos a pecar, a perder a fé: **\"Mas, qualquer que fizer tropeçar um destes pequeninos que creem em mim, melhor lhe seria amarrar uma pedra de moinho no pescoço e ser jogado nas profundezas do mar.\"** A responsabilidade para com os mais fracos era imensa.",
    "O tom de Jesus se torna ainda mais grave ao lamentar os escândalos que inevitavelmente surgiriam no mundo, mas, ao mesmo tempo, condenando aqueles que os provocam: \"Ai do mundo, por causa dos escândalos; porque é inevitável que venham escândalos, mas ai daquele por quem o escândalo vem!\"",
    "Para ilustrar a seriedade da questão, Jesus usou uma linguagem forte e impactante: \"Portanto, se a sua mão ou o seu pé o fizerem pecar, corte-os e jogue-os fora. É melhor entrar na vida aleijado ou coxo do que, tendo duas mãos ou dois pés, ser lançado no fogo eterno. E, se o seu olho o fizer pecar, arranque-o e jogue-o fora. É melhor entrar na vida com um só olho do que, tendo dois olhos, ser lançado no inferno de fogo.\" A mensagem era clara: **é preciso eliminar radicalmente tudo aquilo que nos afasta de Deus.**",
    "Jesus reforça a importância de cuidar dos pequeninos, pois eles têm um lugar especial no coração de Deus: \"Cuidado para não desprezarem nenhum desses pequeninos! Pois eu lhes digo que os anjos deles nos céus estão sempre vendo a face de meu Pai que está nos céus.\" Ele lembrou o propósito de sua vinda: \"Porque o Filho do homem veio salvar o que se tinha perdido.\"",
    "Para ilustrar o amor e a preocupação de Deus por cada um, Jesus contou a parábola da ovelha perdida: \"O que vocês acham? Se um homem tiver cem ovelhas e uma delas se perder, não deixará as noventa e nove nos montes para ir procurar a que se perdeu? E, se a encontrar, eu lhes garanto que ele ficará mais feliz com aquela ovelha do que com as noventa e nove que não se perderam. Da mesma forma, o Pai de vocês, que está nos céus, não quer que nenhum desses pequeninos se perca.\"",
    "Em seguida, Jesus abordou a questão do perdão e da correção fraterna: \"Se o seu irmão pecar contra você, vá e mostre-lhe o erro em particular. Se ele o ouvir, você ganhou seu irmão. Mas, se ele não o ouvir, leve com você mais uma ou duas pessoas, para que toda acusação seja confirmada pela palavra de duas ou três testemunhas. Se ele se recusar a ouvi-los, conte à igreja; e, se ele se recusar a ouvir a igreja, trate-o como pagão ou coletor de impostos.\"",
    "Jesus então declara uma grande verdade sobre autoridade espiritual: **\"Eu lhes digo a verdade: tudo o que vocês ligarem na terra terá sido ligado no céu, e tudo o que vocês desligarem na terra terá sido desligado no céu.\"**",
    "Ele continua, incentivando a oração em conjunto: \"Além disso, eu lhes digo que, se dois de vocês concordarem na terra em pedir algo, isso lhes será feito por meu Pai que está nos céus. Pois onde se reunirem dois ou três em meu nome, ali eu estou no meio deles.\"",
    "Pedro, sempre impulsivo, perguntou: \"Senhor, quantas vezes deverei perdoar meu irmão quando ele pecar contra mim? Até sete vezes?\" Jesus respondeu: \"Eu lhe digo, não até sete vezes, mas até setenta vezes sete.\" O perdão, portanto, não deveria ter limites.",
    "Para ilustrar a importância do perdão, Jesus contou a parábola do servo que teve sua dívida perdoada, mas se recusou a perdoar a dívida de um companheiro: \"Por isso, o Reino dos céus é como um rei que queria acertar contas com seus servos. Quando começou o acerto, foi trazido à sua presença um homem que lhe devia uma enorme quantia, dez mil talentos. Como não tinha condições de pagar, o rei ordenou que ele, sua mulher, seus filhos e tudo o que possuía fossem vendidos para quitar a dívida. O servo caiu de joelhos diante dele e implorou: 'Tenha paciência comigo, e eu pagarei tudo'. Compadecido dele, o rei cancelou a dívida e o libertou.\"",
    "\"Mas, ao sair, aquele servo encontrou um de seus conservos que lhe devia cem denários. Agarrou-o e começou a sufocá-lo, dizendo: 'Pague-me o que me deve!' O conservo caiu de joelhos e lhe implorou: 'Tenha paciência comigo, e eu pagarei tudo'. Mas ele não quis. Em vez disso, mandou lançá-lo na prisão até que pagasse a dívida.\"",
    "\"Quando os outros conservos viram o que havia acontecido, ficaram muito tristes e foram contar tudo ao rei. Então o rei chamou o servo e lhe disse: 'Servo mau, cancelei toda a sua dívida porque você me implorou. Você não devia ter tido misericórdia do seu conservo como eu tive de você?' Irado, o rei o entregou aos torturadores até que pagasse tudo o que devia.\"",
    "Jesus concluiu a parábola com uma advertência solene: **\"Assim também fará meu Pai celestial a vocês se cada um de vocês não perdoar de coração a seu irmão.\"** O perdão, portanto, não é apenas um ato de bondade, mas uma condição essencial para receber o perdão de Deus."
  ]
}