{
  "title": "A Origem de Jesus, o Cristo",
  "paragraphs": [
    "Este é o registro da linhagem de Jesus Cristo, **descendente de Davi e de Abraão**.",
    "Abraão foi pai de Isaque, que por sua vez gerou Jacó. Jacó teve como filho a Judá e seus irmãos. Judá, com Tamar, gerou Perez e Zerá. Perez foi pai de Esrom, e Esrom de Arão. Arão gerou Aminadabe, que gerou Naassom. Naassom foi pai de Salmom. Salmom, com Raabe, gerou Boaz; Boaz, com Rute, gerou Obede; e Obede foi pai de Jessé. E Jessé, finalmente, gerou o rei Davi. O rei Davi, da mulher que antes fora de Urias, gerou Salomão.",
    "Salomão gerou Roboão; Roboão gerou Abias; e Abias foi pai de Asa. Asa gerou Josafá; Josafá gerou Jorão; e Jorão gerou Uzias. Uzias gerou Jotão; Jotão gerou Acaz; e Acaz gerou Ezequias. Ezequias gerou Manassés; Manassés gerou Amom; e Amom gerou Josias. Josias foi pai de Jeconias e de seus irmãos, na época da deportação para a Babilônia. Depois da deportação, Jeconias gerou Salatiel; e Salatiel gerou Zorobabel. Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; e Eliaquim gerou Azor. Azor gerou Sadoque; Sadoque gerou Aquim; e Aquim gerou Eliúde. Eliúde gerou Eleazar; Eleazar gerou Matã; e Matã gerou Jacó. E Jacó foi pai de José, o marido de Maria, **da qual nasceu JESUS, que é chamado o Cristo**.",
    "Assim, desde Abraão até Davi, houve um total de catorze gerações. De Davi até a deportação para a Babilônia, mais catorze gerações. E da deportação para a Babilônia até o nascimento do Cristo, novamente catorze gerações.",
    "A história do nascimento de Jesus Cristo começou assim: Maria, sua mãe, estava comprometida em casamento com José. Antes que eles passassem a viver juntos, **Maria descobriu que estava grávida por obra do Espírito Santo**.",
    "José, seu noivo, sendo um homem justo e não querendo expô-la à vergonha pública, decidiu separá-la discretamente. Enquanto ele ponderava sobre isso, um anjo do Senhor apareceu-lhe em sonho e disse: 'José, filho de Davi, não tenha receio de aceitar Maria como sua esposa, **pois o que nela foi gerado vem do Espírito Santo**. Ela dará à luz um filho, e você deverá chamá-lo de JESUS, **porque ele salvará o seu povo dos seus pecados**.'",
    "Tudo isso aconteceu para que se cumprisse a palavra do Senhor, dita por meio do profeta: 'Vejam! **A virgem ficará grávida e dará à luz um filho, e o chamarão Emanuel**' — que, traduzido, significa 'Deus conosco'.",
    "Ao acordar, José fez exatamente como o anjo do Senhor havia ordenado: aceitou Maria como sua esposa. No entanto, ele não teve relações sexuais com ela **até que ela deu à luz seu primeiro filho**. E José o chamou de Jesus."
  ]
}