{
  "title": "A Mensagem de João Batista e o Descanso em Jesus",
  "paragraphs": [
    "Após instruir seus doze discípulos, Jesus partiu para ensinar e pregar nas cidades da região. Enquanto isso, João Batista, preso na cadeia, ouviu falar das obras de Cristo e enviou dois de seus seguidores para questioná-lo: “És tu o Messias que esperávamos, ou devemos aguardar outro?”",
    "Jesus respondeu: “Voltem e contem a João o que vocês estão testemunhando: **os cegos recuperam a visão, os paralíticos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam e as boas novas são pregadas aos pobres.** Feliz aquele que não encontra motivo para duvidar de mim.”",
    "Quando os mensageiros de João foram embora, Jesus começou a falar sobre ele às multidões: “O que vocês foram ver no deserto? Um caniço agitado pelo vento? Ou foram ver um homem vestido com roupas luxuosas? Aqueles que se vestem com elegância vivem nos palácios dos reis. Então, o que foram ver? Um profeta? Sim, eu lhes digo, e muito mais que um profeta. Pois é dele que está escrito: ‘Eis que envio o meu mensageiro adiante de ti, que preparará o teu caminho.’ **Em verdade lhes digo que, entre todos os nascidos de mulher, ninguém se levantou maior do que João Batista; contudo, o menor no Reino dos céus é maior do que ele.** Desde os dias de João Batista até agora, o Reino dos céus é tomado à força, e os violentos o conquistam. Porque todos os profetas e a Lei profetizaram até João. E, se quiserem aceitar, ele é o Elias que havia de vir. Quem tem ouvidos para ouvir, que ouça.”",
    "“Com quem compararei esta geração? Eles são como crianças sentadas nas praças, que gritam umas às outras: ‘Tocamos flauta para vocês, e vocês não dançaram; cantamos canções de lamento, e vocês não choraram.’ Pois João veio, abstendo-se de comer e beber, e dizem: ‘Ele tem um demônio.’ O Filho do Homem veio, comendo e bebendo, e dizem: ‘Vejam! Um comilão e beberrão, amigo de cobradores de impostos e pecadores!’ **Mas a sabedoria é justificada por seus frutos.**”",
    "Então, Jesus começou a repreender as cidades onde havia realizado a maior parte de seus milagres, porque não se arrependeram: “Ai de você, Corazim! Ai de você, Betsaida! Se os milagres que foram realizados em vocês tivessem sido realizados em Tiro e Sidom, há muito tempo elas teriam se arrependido, vestindo roupas de luto e cobrindo-se de cinzas. Por isso, eu lhes digo, no dia do juízo haverá menos rigor para Tiro e Sidom do que para vocês. E você, Cafarnaum, pensa que será exaltada até o céu? Não, será lançada no inferno! Se os milagres que foram realizados em você tivessem sido realizados em Sodoma, ela teria permanecido até hoje. **Eu lhes digo, no dia do juízo haverá menos rigor para Sodoma do que para você.**”",
    "Naquele momento, Jesus orou: “Eu te louvo, ó Pai, Senhor dos céus e da terra, porque escondeste estas coisas dos sábios e entendidos e as revelaste aos pequeninos. Sim, Pai, porque assim foi do teu agrado. **Todas as coisas me foram entregues por meu Pai. Ninguém conhece o Filho a não ser o Pai, e ninguém conhece o Pai a não ser o Filho e aqueles a quem o Filho quiser revelar.**”",
    "E Jesus continuou: “**Venham a mim, todos vocês que estão cansados e sobrecarregados, e eu lhes darei descanso.** Tomem sobre vocês o meu jugo e aprendam de mim, pois sou manso e humilde de coração, e vocês encontrarão descanso para as suas almas. Porque o meu jugo é suave e o meu fardo é leve.”"
  ]
}