{
  "title": "Os Sinais do Fim dos Tempos",
  "paragraphs": [
    "Enquanto Jesus deixava o templo, seus discípulos se aproximaram, admirados com a grandiosidade da construção e querendo mostrar-lhe cada detalhe. Jesus, fitando o templo, respondeu com solenidade: “Vocês estão vendo tudo isso? Eu lhes digo a verdade: **não restará pedra sobre pedra; tudo será destruído.**”",
    "Mais tarde, sentado no Monte das Oliveiras, com a vista panorâmica de Jerusalém, os discípulos o procuraram em particular. Ansiosos, perguntaram: “Mestre, quando acontecerão essas coisas? E qual será o sinal da sua volta e do fim dos tempos?”",
    "Jesus, então, começou a responder, alertando-os: “**Cuidado para que ninguém os engane!** Muitos virão em meu nome, dizendo: ‘Eu sou o Cristo!’, e enganarão muita gente. Vocês ouvirão falar de guerras e boatos de guerras; não se assustem. É necessário que essas coisas aconteçam, mas ainda não será o fim. Nação se levantará contra nação, e reino contra reino. Haverá fomes, epidemias e terremotos em vários lugares. Tudo isso será apenas o começo das dores.”",
    "“Naquele tempo, vocês serão presos, torturados e mortos. Serão odiados por todas as nações por causa do meu nome. Muitos perderão a fé, trairão e odiarão uns aos outros. Surgirão muitos falsos profetas, que enganarão multidões. A maldade se espalhará tanto que o amor de muitos esfriará. **Mas aquele que perseverar até o fim será salvo.** E esta boa notícia do Reino será pregada em todo o mundo, como testemunho a todas as nações, e então virá o fim.”",
    "“Portanto, quando virem ‘o sacrilégio terrível’, do qual falou o profeta Daniel, instalado no lugar santo (quem lê, entenda!), aqueles que estiverem na Judeia fujam para os montes. Quem estiver no terraço não desça para pegar nada em casa. Quem estiver no campo não volte para buscar suas roupas. Que terrível será para as mulheres grávidas e para as que estiverem amamentando naqueles dias! Orem para que a fuga de vocês não aconteça no inverno nem no sábado, pois haverá uma tribulação tão grande como nunca houve desde o princípio do mundo, nem jamais haverá. Se aqueles dias não fossem abreviados, ninguém sobreviveria; mas, por causa dos escolhidos, eles serão abreviados.”",
    "“Se alguém lhes disser: ‘Vejam, o Cristo está aqui!’, ou ‘Ali está ele!’, não acreditem. Pois surgirão falsos cristos e falsos profetas que realizarão grandes sinais e maravilhas para, se possível, enganar até mesmo os escolhidos. Vejam, eu os avisei de antemão. Portanto, se lhes disserem: ‘Ele está no deserto!’, não saiam. Ou: ‘Ele está escondido em casa!’, não acreditem. Pois, assim como o relâmpago que surge no oriente e ilumina até o ocidente, assim será a vinda do Filho do Homem. Onde houver um cadáver, ali se ajuntarão os abutres.”",
    "“Imediatamente após a tribulação daqueles dias, o sol escurecerá, a lua não dará a sua luz, as estrelas cairão do céu e os poderes celestes serão abalados. Então aparecerá no céu o sinal do Filho do Homem, e todas as nações da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e grande glória. Ele enviará seus anjos com um forte toque de trombeta, e eles reunirão os seus escolhidos dos quatro ventos, de uma a outra extremidade do céu.”",
    "“Aprendam a parábola da figueira: quando seus ramos ficam tenros e brotam folhas, vocês sabem que o verão está próximo. Da mesma forma, quando virem todas essas coisas, saibam que ele está próximo, às portas. Eu lhes digo a verdade: **esta geração não passará até que todas essas coisas aconteçam.** O céu e a terra passarão, mas as minhas palavras jamais passarão.”",
    "“Quanto ao dia e à hora, ninguém sabe, nem os anjos dos céus, nem o Filho, mas somente o Pai. A vinda do Filho do Homem será como nos dias de Noé. Pois, nos dias anteriores ao dilúvio, o povo comia e bebia, casava-se e dava-se em casamento, até o dia em que Noé entrou na arca; e eles não perceberam nada até que veio o dilúvio e os levou a todos. Assim será a vinda do Filho do Homem. Dois homens estarão no campo: um será levado e o outro deixado. Duas mulheres estarão moendo no moinho: uma será levada e a outra deixada.”",
    "“Portanto, vigiem, pois vocês não sabem em que dia virá o seu Senhor. Mas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ele vigiaria e não deixaria que a sua casa fosse arrombada. Assim, vocês também precisam estar preparados, porque o Filho do Homem virá numa hora em que vocês menos esperam.”",
    "“Quem é, então, o servo fiel e prudente, a quem o senhor confiou a responsabilidade de cuidar dos outros servos, dando-lhes o alimento no devido tempo? Feliz aquele servo cujo senhor o encontrar fazendo assim quando voltar! Eu lhes digo a verdade: ele o encarregará de todos os seus bens. Mas, e se aquele servo mau pensar consigo mesmo: ‘Meu senhor está demorando’, e começar a espancar os outros servos, a comer e a beber com os bêbados? O senhor daquele servo virá num dia em que ele não espera e numa hora que ele não sabe. Então o punirá severamente e o mandará para o lugar dos hipócritas, onde haverá choro e ranger de dentes.”"
  ]
}