{
  "title": "O Nascimento do Rei e a Fuga para o Egito",
  "paragraphs": [
    "Após o nascimento de Jesus em Belém da Judeia, durante o reinado do rei Herodes, alguns sábios do Oriente chegaram a Jerusalém. Eles perguntavam a todos: \"**Onde está o recém-nascido Rei dos judeus?** Vimos a sua estrela surgir no Oriente e viemos para adorá-lo.\"",
    "Ao ouvir isso, o rei Herodes ficou profundamente perturbado, e toda Jerusalém se inquietou com ele. Imediatamente, ele reuniu todos os chefes dos sacerdotes e os mestres da Lei do povo, perguntando-lhes onde o Messias deveria nascer. Eles responderam: \"Em Belém da Judeia, porque assim foi escrito pelo profeta: 'E você, Belém, terra de Judá, de modo nenhum é a menor entre as principais cidades de Judá, pois **de você sairá um governante que pastoreará o meu povo, Israel**.'\"",
    "Herodes, então, chamou secretamente os sábios e lhes perguntou com precisão sobre o tempo em que a estrela tinha aparecido. Ao enviá-los para Belém, disse-lhes: \"Vão e procurem cuidadosamente pelo menino. Quando o encontrarem, avisem-me, para que eu também possa ir adorá-lo.\" Após ouvirem o rei, eles partiram. E, para sua surpresa e alegria, a estrela que tinham visto no Oriente os precedia, guiando-os até que parou sobre o lugar onde o menino estava.",
    "Ao verem a estrela, encheram-se de imensa alegria. Entrando na casa, encontraram o menino com Maria, sua mãe. Então, **prostraram-se e o adoraram**. Abrindo seus tesouros, ofereceram-lhe presentes preciosos: ouro, incenso e mirra. Porém, em sonho, receberam um aviso divino para não voltarem a Herodes. Assim, retornaram para sua terra por outro caminho, evitando o rei.",
    "Depois que os sábios partiram, um anjo do Senhor apareceu a José em sonho, dizendo: \"Levante-se, pegue o menino e a mãe dele, e fuja para o Egito. Fique lá até que eu lhe diga, pois Herodes procurará o menino para matá-lo.\" Então, José se levantou, pegou o menino e a mãe dele durante a noite, e partiu para o Egito. E ele permaneceu lá até a morte de Herodes, cumprindo-se assim o que o Senhor havia dito por meio do profeta: \"**Do Egito chamei o meu Filho.**\"",
    "Quando Herodes percebeu que havia sido enganado pelos sábios, ficou furioso. Sua raiva o levou a uma ordem cruel: mandou matar todos os meninos de dois anos para baixo em Belém e em toda a região ao redor, conforme o tempo que havia cuidadosamente investigado com os sábios. Assim se cumpriu o que foi dito pelo profeta Jeremias: \"**Em Ramá ouviu-se uma voz, um lamento, choro e grande pranto: Raquel chorando por seus filhos e recusando-se a ser consolada, porque eles já não existem.**\"",
    "Após a morte de Herodes, um anjo do Senhor apareceu novamente a José em sonho, no Egito, dizendo: \"Levante-se, pegue o menino e a mãe dele, e volte para a terra de Israel, pois aqueles que queriam matar o menino já morreram.\" Então, José se levantou, pegou o menino e a mãe dele, e retornou para a terra de Israel.",
    "Mas, ao saber que Arquelau reinava na Judeia no lugar de seu pai Herodes, José teve medo de ir para lá. No entanto, alertado em sonho por uma revelação divina, ele partiu para a região da Galileia. E, chegando lá, foi morar numa cidade chamada Nazaré. Assim, cumpriu-se o que havia sido dito pelos profetas: \"**Ele será chamado Nazareno.**\""
  ]
}