{
  "title": "A Cura no Sábado e a Escolha dos Doze Apóstolos",
  "paragraphs": [
    "Jesus entrou novamente na sinagoga, e lá estava um homem com uma das mãos atrofiada. Os fariseus, sempre à espreita, o observavam atentamente, buscando uma oportunidade para acusá-lo de violar o sábado, caso o curasse.",
    "Jesus, percebendo a situação, chamou o homem com a mão atrofiada para o centro da sala. Então, dirigindo-se aos fariseus, perguntou: “É permitido no sábado fazer o bem ou o mal? Salvar uma vida ou tirar uma vida?” Eles permaneceram em silêncio, presos em sua hipocrisia. Jesus, indignado e profundamente entristecido pela dureza de seus corações, olhou para eles com pesar e disse ao homem: “Estenda a sua mão.” O homem obedeceu, e sua mão foi instantaneamente restaurada, perfeita como a outra.",
    "A reação dos fariseus foi imediata e sombria. Saindo da sinagoga, conspiraram com os herodianos, tramando a maneira de matar Jesus. A cura, um ato de compaixão e poder divino, só serviu para acender ainda mais o ódio em seus corações.",
    "Jesus, percebendo o perigo iminente, retirou-se com seus discípulos para a beira do mar da Galileia. Uma grande multidão o seguia, vinda da Galileia, da Judeia, de Jerusalém, da Idumeia, das regiões além do Jordão e até mesmo das proximidades de Tiro e Sidom. A fama de seus milagres havia se espalhado por toda a região, e as pessoas acorriam a ele em busca de cura e esperança. Jesus instruiu seus discípulos a manterem um pequeno barco à disposição, para evitar que a multidão o sufocasse, pois muitos, sofrendo de diversas doenças, se aglomeravam ao seu redor, ansiosos para tocá-lo e serem curados.",
    "Até mesmo os espíritos impuros, ao vê-lo, se prostravam diante dele, gritando: “Tu és o Filho de Deus!” Mas Jesus os repreendia severamente, ordenando que não revelassem sua identidade. **Este é um ponto crucial: o reconhecimento da divindade de Jesus, mesmo vindo de fontes impuras, demonstra o poder e a verdade de sua natureza.**",
    "Jesus subiu a um monte e chamou aqueles que ele queria que estivessem com ele, e eles foram até ele. Ele então escolheu doze homens para serem seus apóstolos, para que estivessem com ele, para enviá-los a pregar e para lhes dar autoridade para expulsar demônios. Os doze que ele escolheu foram: Simão, a quem deu o nome de Pedro; Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais deu o nome de Boanerges, que significa “Filhos do Trovão”; André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o Zelote, e Judas Iscariotes, que o traiu.",
    "Depois disso, Jesus e seus discípulos foram para uma casa, mas a multidão se aglomerou novamente, a ponto de não conseguirem nem sequer comer. Seus familiares, ao ouvirem falar sobre a situação, saíram para contê-lo, pois diziam que ele estava fora de si. Enquanto isso, os mestres da lei que tinham vindo de Jerusalém diziam: “Ele está possuído por Belzebu! Pelo poder do príncipe dos demônios é que ele expulsa demônios.”",
    "Jesus os chamou para perto e começou a falar por meio de parábolas: “Como pode Satanás expulsar Satanás? Se um reino está dividido contra si mesmo, esse reino não pode subsistir. Se uma casa está dividida contra si mesma, essa casa não pode subsistir. E, se Satanás se levanta contra si mesmo e está dividido, não pode subsistir, mas chegou o seu fim. Ninguém pode invadir a casa de um homem forte e roubar seus bens, a menos que primeiro o amarre; só então poderá roubar a casa. **Em verdade vos digo que todos os pecados e blasfêmias serão perdoados aos filhos dos homens, mas quem blasfemar contra o Espírito Santo nunca terá perdão, mas será culpado de pecado eterno.” Ele disse isso porque estavam afirmando: “Ele tem um espírito imundo.”**",
    "Então, chegaram sua mãe e seus irmãos. Ficaram do lado de fora e mandaram chamá-lo. Havia uma multidão sentada ao redor dele, e lhe disseram: “Sua mãe e seus irmãos estão lá fora e o procuram.” Ele perguntou: “Quem é minha mãe e quem são meus irmãos?” Olhando para os que estavam sentados ao seu redor, disse: “Aqui estão minha mãe e meus irmãos! **Quem faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.” Este é um ponto central da mensagem de Jesus: o parentesco espiritual, baseado na obediência a Deus, transcende os laços sanguíneos.**"
  ]
}