{
  "title": "Julgamento, Discernimento e a Porta da Vida",
  "paragraphs": [
    "Jesus começou seu ensinamento alertando sobre o perigo do julgamento precipitado. **“Não julguem os outros, para que vocês não sejam julgados.”** Ele explicou que a medida que usamos para julgar os outros será usada para nos julgar. É como um espelho: a régua com que medimos os outros será usada para nos medir também.",
    "Ele ilustrou isso com uma imagem poderosa: “Por que você se preocupa com um cisco no olho do seu irmão, quando você tem uma trave inteira no seu próprio olho? Como você pode dizer: ‘Deixe-me tirar esse cisco do seu olho’, quando você mesmo está com uma trave no seu? Hipócrita! Tire primeiro a trave do seu olho, e só então você poderá ver claramente para tirar o cisco do olho do seu irmão.” Em outras palavras, devemos primeiro lidar com nossos próprios defeitos antes de criticar os dos outros. A autocrítica honesta é essencial.",
    "Jesus então mudou o foco para o discernimento. “Não deem aos cães o que é sagrado, nem joguem suas pérolas aos porcos. Eles podem pisá-las e, ainda por cima, se voltar contra vocês e atacá-los.” Isso significa que devemos ser prudentes em compartilhar ensinamentos valiosos com aqueles que não os apreciam ou que os usarão para fins destrutivos. É preciso sabedoria para reconhecer quem está aberto à verdade e quem não está.",
    "Em seguida, Jesus ofereceu uma promessa encorajadora: **“Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta se abrirá para vocês. Pois todo aquele que pede, recebe; o que busca, encontra; e a quem bate, a porta se abre.”** Ele estava incentivando a persistência na oração e na busca por Deus. A fé perseverante é recompensada.",
    "Para enfatizar a bondade de Deus, Jesus usou uma analogia familiar: “Qual de vocês, se o filho pedir pão, lhe dará uma pedra? Ou, se pedir peixe, lhe dará uma cobra? Se vocês, que são maus, sabem dar coisas boas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas aos que lhe pedirem!” Deus é um Pai generoso, pronto a atender às necessidades de seus filhos.",
    "Jesus então apresentou a Regra de Ouro: **“Portanto, façam aos outros tudo o que vocês querem que eles façam a vocês; pois esta é a Lei e os Profetas.”** Este princípio resume toda a ética bíblica: tratar os outros com a mesma consideração e respeito que gostaríamos de receber. A empatia e a reciprocidade são fundamentais para uma vida justa.",
    "Ele continuou falando sobre dois caminhos: “Entrem pela porta estreita, pois a porta larga e o caminho espaçoso levam à destruição, e muitos são os que entram por eles. Mas a porta estreita e o caminho apertado levam à vida, e poucos são os que o encontram.” O caminho da vida exige esforço, disciplina e renúncia, enquanto o caminho da perdição é fácil e popular.",
    "Jesus advertiu sobre os falsos profetas: “Cuidado com os falsos profetas, que vêm a vocês vestidos como ovelhas, mas por dentro são lobos selvagens. Vocês os conhecerão pelos seus frutos. Será que se colhem uvas de espinheiros ou figos de ervas daninhas? Assim, toda árvore boa dá bons frutos, e toda árvore ruim dá frutos ruins. Uma árvore boa não pode dar frutos ruins, e uma árvore ruim não pode dar frutos bons. Toda árvore que não produz bons frutos é cortada e lançada ao fogo. Portanto, vocês os conhecerão pelos seus frutos.” As ações e o caráter revelam a verdadeira natureza de uma pessoa. A aparência pode enganar, mas os frutos, não.",
    "Jesus concluiu com uma advertência solene: **“Nem todo aquele que me diz: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que faz a vontade de meu Pai que está nos céus. Muitos me dirão naquele dia: ‘Senhor, Senhor, não profetizamos em teu nome? Em teu nome não expulsamos demônios? E em teu nome não realizamos muitos milagres?’ Então eu lhes direi claramente: ‘Nunca os conheci. Afastem-se de mim, vocês que praticam o mal!’”** A mera profissão de fé não é suficiente; a obediência e a prática da justiça são essenciais para a salvação.",
    "Ele ilustrou a importância da obediência com uma parábola: “Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha. Caiu a chuva, transbordaram os rios, os ventos sopraram e sacudiram aquela casa, mas ela não caiu, porque tinha seus alicerces na rocha. Mas quem ouve estas minhas palavras e não as pratica é como um insensato que construiu a sua casa sobre a areia. Caiu a chuva, transbordaram os rios, os ventos sopraram e sacudiram aquela casa, e ela caiu. E a sua ruína foi completa.” A obediência aos ensinamentos de Jesus é o alicerce seguro para uma vida firme e duradoura.",
    "Quando Jesus terminou de falar, as multidões ficaram admiradas com sua forma de ensinar, pois ele ensinava com autoridade, diferente dos mestres da lei."
  ]
}