{
  "title": "Milagres e o Chamado ao Discipulado",
  "paragraphs": [
    "Assim que Jesus desceu do monte, uma grande multidão começou a segui-lo. De repente, um homem com lepra se aproximou, ajoelhou-se e o adorou, dizendo: “Senhor, **se quiseres, podes me purificar**.” Jesus estendeu a mão e o tocou, respondendo: “**Eu quero; seja purificado!**” Imediatamente, a lepra desapareceu.",
    "Então, Jesus o instruiu: “Olhe, não conte a ninguém sobre isso. Vá, mostre-se ao sacerdote e apresente a oferta que Moisés ordenou, para que sirva de testemunho a eles.”",
    "Ao entrar em Cafarnaum, um centurião (oficial romano) veio ao seu encontro e lhe implorou: “Senhor, meu servo está em casa, paralítico e sofrendo terrivelmente.” Jesus respondeu: “Eu irei e o curarei.” Mas o centurião replicou: “Senhor, **não sou digno de que entres sob o meu teto**. Diga apenas uma palavra, e meu servo será curado. Pois eu mesmo sou um homem sob autoridade, e tenho soldados sob minhas ordens. Digo a um: ‘Vá’, e ele vai; e a outro: ‘Venha’, e ele vem. E ao meu servo: ‘Faça isto’, e ele o faz.”",
    "Ao ouvir isso, Jesus ficou maravilhado e disse aos que o seguiam: “**Eu lhes garanto que nem mesmo em Israel encontrei tamanha fé**. Mas eu digo a vocês que muitos virão do Oriente e do Ocidente e se sentarão à mesa com Abraão, Isaque e Jacó no Reino dos Céus. Contudo, os herdeiros do Reino serão lançados na escuridão lá fora, onde haverá choro e ranger de dentes.” Em seguida, Jesus disse ao centurião: “Vá, e **que seja feito conforme a sua fé**.” E naquela mesma hora, o servo foi curado.",
    "Quando Jesus chegou à casa de Pedro, viu a sogra dele deitada, com febre. Ele tocou na mão dela, e a febre a deixou. Ela se levantou e passou a servi-los. Ao anoitecer, trouxeram-lhe muitos endemoninhados, e **com uma palavra, ele expulsou os espíritos e curou todos os que estavam enfermos**. Assim se cumpriu o que havia sido dito pelo profeta Isaías: “**Ele tomou sobre si as nossas enfermidades e levou as nossas doenças**.”",
    "Vendo a grande multidão ao seu redor, Jesus deu ordens para que atravessassem para a outra margem. Então, um escriba se aproximou e lhe disse: “Mestre, eu o seguirei para onde quer que você vá.” Jesus respondeu: “As raposas têm tocas, e as aves do céu têm ninhos, mas **o Filho do Homem não tem onde reclinar a cabeça**.”",
    "Outro de seus discípulos disse: “Senhor, permita-me primeiro ir sepultar meu pai.” Mas Jesus lhe disse: “**Siga-me, e deixe os mortos sepultar os seus próprios mortos**.”",
    "Ao entrar no barco, seus discípulos o seguiram. De repente, uma tempestade tão violenta se levantou no mar que as ondas cobriam o barco; mas Jesus estava dormindo. Os discípulos se aproximaram e o acordaram, dizendo: “Senhor, salve-nos! Estamos perecendo!” Ele lhes perguntou: “**Por que vocês têm tanto medo, homens de pouca fé?**” Então, levantou-se, repreendeu os ventos e o mar, e uma grande calmaria se fez. Os homens ficaram maravilhados, perguntando: “Que homem é este, que até os ventos e o mar lhe obedecem?”",
    "Quando chegaram à outra margem, na região dos gergesenos, dois homens possuídos por demônios vieram ao seu encontro, saindo dos túmulos. Eram tão violentos que ninguém conseguia passar por aquele caminho. Eles gritaram: “**O que você quer de nós, Jesus, Filho de Deus? Você veio aqui para nos atormentar antes do tempo?**”",
    "Perto dali, uma grande manada de porcos estava pastando. Os demônios suplicaram a Jesus: “Se vai nos expulsar, permita-nos entrar naquela manada de porcos.” Ele lhes disse: “Vão!” Então, os demônios saíram e entraram nos porcos, e toda a manada, cerca de dois mil animais, precipitou-se de um penhasco no mar e morreu afogada. Os homens que cuidavam dos porcos fugiram e, ao chegar à cidade, contaram tudo o que havia acontecido com os endemoninhados. E eis que toda a cidade saiu ao encontro de Jesus e, ao vê-lo, **pediram que ele fosse embora da região deles**."
  ]
}