{
  "title": "A Conspiração, a Unção e a Última Ceia",
  "paragraphs": [
    "Quando Jesus terminou de transmitir todos esses ensinamentos, ele disse aos seus discípulos: “Como vocês sabem, em dois dias será a Páscoa, e **o Filho do Homem será entregue para ser crucificado**.”",
    "Enquanto isso, os principais sacerdotes, os mestres da lei e os líderes do povo se reuniram no palácio de Caifás, o sumo sacerdote. Ali, planejaram secretamente como prender Jesus com astúcia e matá-lo. Contudo, concordaram que não deveriam fazer isso durante a festa, para evitar tumultos entre a multidão.",
    "Jesus estava em Betânia, na casa de Simão, o leproso, quando uma mulher se aproximou dele com um frasco de alabastro contendo um perfume muito caro. Ela derramou o perfume sobre a cabeça de Jesus enquanto ele estava à mesa. Vendo isso, os discípulos ficaram indignados e perguntaram: “Por que esse desperdício? Esse perfume poderia ter sido vendido por uma fortuna, e o dinheiro dado aos pobres!”.",
    "Jesus, percebendo o que eles pensavam, respondeu: “Por que vocês estão incomodando essa mulher? Ela fez uma coisa boa para mim. Os pobres estarão sempre com vocês, mas eu não estarei para sempre. Ao derramar esse perfume sobre o meu corpo, ela o fez para me preparar para o sepultamento. **Eu lhes digo a verdade: onde quer que este evangelho seja pregado em todo o mundo, o que ela fez também será contado em sua memória**.”",
    "Então, Judas Iscariotes, um dos doze discípulos, foi procurar os principais sacerdotes e perguntou: “O que vocês me darão se eu entregar Jesus a vocês?”. Eles lhe ofereceram trinta moedas de prata, e a partir daquele momento, Judas começou a procurar uma oportunidade para traí-lo.",
    "No primeiro dia da Festa dos Pães Asmos, os discípulos foram até Jesus e perguntaram: “Onde queres que preparemos a refeição da Páscoa?”. Ele respondeu: “Vão à cidade, procurem um certo homem e digam a ele: ‘O Mestre diz: O meu tempo está próximo; celebrarei a Páscoa com os meus discípulos em sua casa’”. Os discípulos fizeram como Jesus havia ordenado e prepararam a Páscoa.",
    "Ao anoitecer, Jesus se sentou à mesa com os doze discípulos. Enquanto comiam, ele disse: “**Eu lhes digo a verdade: um de vocês vai me trair**”. Profundamente entristecidos, cada um começou a perguntar: “Senhor, será que sou eu?”.",
    "Jesus respondeu: “Aquele que come comigo, molhando o pão no prato, é quem vai me trair. O Filho do Homem vai, como está escrito a respeito dele, mas ai daquele que trai o Filho do Homem! Seria melhor para ele nunca ter nascido”. Judas, o traidor, perguntou: “Mestre, será que sou eu?”. Jesus respondeu: “Você mesmo o disse”.",
    "Enquanto comiam, Jesus pegou o pão, deu graças, partiu-o e o deu aos seus discípulos, dizendo: “**Tomem e comam; isto é o meu corpo**”. Em seguida, pegou o cálice, deu graças e o ofereceu a eles, dizendo: “**Bebam dele todos vocês. Isto é o meu sangue, o sangue da nova aliança, que é derramado por muitos para o perdão dos pecados**. Eu lhes digo que não beberei deste fruto da videira até aquele dia em que beberei o vinho novo com vocês no reino do meu Pai”.",
    "Depois de cantarem um hino, saíram para o Monte das Oliveiras. Então Jesus lhes disse: “Esta noite, todos vocês me abandonarão, pois está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho serão dispersas’. Mas, depois de ressuscitar, irei adiante de vocês para a Galileia”.",
    "Pedro respondeu: “Ainda que todos te abandonem, eu nunca te abandonarei!”. Jesus lhe disse: “Eu lhe digo a verdade: nesta mesma noite, antes que o galo cante, você me negará três vezes”. Pedro insistiu: “Ainda que eu tenha que morrer contigo, jamais te negarei!”. E todos os outros discípulos disseram o mesmo.",
    "Então Jesus foi com eles para um lugar chamado Getsêmani e disse aos seus discípulos: “Sentem-se aqui enquanto eu vou ali orar”. Levando consigo Pedro e os dois filhos de Zebedeu, começou a sentir-se triste e angustiado. Então lhes disse: “A minha alma está profundamente triste, numa tristeza mortal. Fiquem aqui e vigiem comigo”.",
    "Indo um pouco mais adiante, prostrou-se com o rosto em terra e orou: “Meu Pai, se for possível, afasta de mim este cálice; contudo, não seja como eu quero, mas como tu queres”. Depois, voltou aos seus discípulos e os encontrou dormindo. Então disse a Pedro: “Vocês não puderam vigiar comigo nem por uma hora? Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca”.",
    "Indo outra vez, orou: “Meu Pai, se não for possível afastar este cálice sem que eu o beba, faça-se a tua vontade”. Quando voltou, encontrou-os novamente dormindo, porque seus olhos estavam pesados. Deixando-os outra vez, foi orar pela terceira vez, repetindo as mesmas palavras. Então voltou aos seus discípulos e disse: “Vocês ainda estão dormindo e descansando? Chegou a hora! **O Filho do Homem está sendo entregue nas mãos de pecadores**. Levantem-se, vamos! Aí vem o meu traidor!”.",
    "Enquanto Jesus ainda falava, chegou Judas, um dos doze, acompanhado de uma grande multidão armada com espadas e varas, enviada pelos principais sacerdotes e líderes do povo. Judas havia combinado um sinal com eles: “Aquele que eu beijar é Jesus; prendam-no!”.",
    "Aproximando-se de Jesus, Judas disse: “Salve, Mestre!”, e o beijou. Jesus respondeu: “Amigo, faça o que tem que fazer”. Então os homens avançaram, agarraram Jesus e o prenderam. Nisso, um dos companheiros de Jesus puxou a espada e, atacando o servo do sumo sacerdote, cortou-lhe a orelha.",
    "Jesus, porém, lhe disse: “Guarde a sua espada! Pois todos os que empunham a espada, pela espada morrerão. Você não sabe que eu poderia pedir a meu Pai, e ele me enviaria imediatamente mais de doze legiões de anjos? Mas, nesse caso, como se cumpririam as Escrituras que dizem que as coisas devem acontecer desta forma?”.",
    "Então Jesus disse à multidão: “Por que vocês vieram me prender com espadas e varas, como se eu fosse um bandido? Todos os dias eu me sentava no templo ensinando, e vocês não me prenderam. Mas tudo isso aconteceu para que se cumpram as Escrituras dos profetas”. Então todos os discípulos o abandonaram e fugiram.",
    "Os que prenderam Jesus o levaram à casa de Caifás, o sumo sacerdote, onde os mestres da lei e os líderes estavam reunidos. Pedro o seguiu de longe até o pátio do sumo sacerdote e, entrando, sentou-se com os guardas para ver o que aconteceria.",
    "Os principais sacerdotes, os líderes e todo o Sinédrio estavam procurando alguma acusação falsa contra Jesus para poderem condená-lo à morte. Mas não encontraram nenhuma, embora muitas testemunhas falsas tivessem se apresentado. Finalmente, duas testemunhas se apresentaram e declararam: “Este homem disse: ‘Eu sou capaz de destruir o templo de Deus e reconstruí-lo em três dias’”.",
    "O sumo sacerdote levantou-se e perguntou a Jesus: “Você não vai responder a essas acusações?”. Mas Jesus permaneceu em silêncio. Então o sumo sacerdote lhe disse: “Eu o ponho sob juramento diante do Deus vivo: diga-nos se você é o Cristo, o Filho de Deus!”.",
    "Jesus respondeu: “Você mesmo o disse. Mas eu lhes digo: de agora em diante, vocês verão o Filho do Homem assentado à direita do Poderoso e vindo sobre as nuvens do céu”. Ao ouvir isso, o sumo sacerdote rasgou as próprias vestes e exclamou: “Blasfemou! Por que precisamos de mais testemunhas? Vocês acabaram de ouvir a blasfêmia! O que vocês acham?”. Eles responderam: “É réu de morte!”. Então cuspiram no rosto de Jesus, deram-lhe socos e bofetadas. “Profetize para nós, Cristo!”, zombavam. “Quem foi que te bateu?”.",
    "Pedro estava sentado do lado de fora, no pátio, quando uma criada se aproximou dele e disse: “Você também estava com Jesus, o galileu”. Mas Pedro negou diante de todos: “Não sei do que você está falando”. Saindo para a entrada, outra criada o viu e disse aos que estavam ali: “Este homem estava com Jesus de Nazaré”. Ele negou outra vez, com juramento: “Não conheço esse homem!”.",
    "Pouco depois, os que estavam por perto chegaram a Pedro e disseram: “Com certeza você é um deles, pois o seu sotaque o denuncia”. Então Pedro começou a amaldiçoar e a jurar: “Não conheço esse homem!”. Imediatamente o galo cantou. Então Pedro se lembrou da palavra de Jesus, que lhe dissera: “Antes que o galo cante, você me negará três vezes”. E, saindo dali, chorou amargamente."
  ]
}