{
  "title": "O Dia do Juízo e a Promessa de Restauração",
  "paragraphs": [
    "Preparem-se! O dia se aproxima, um dia que arderá como uma fornalha incandescente. **Todos os orgulhosos e todos os que praticam a maldade serão como palha seca, consumidos pelas chamas**. O Senhor dos Exércitos declara que esse dia vindouro os consumirá por completo, sem deixar sequer raiz ou ramo para trás. Será uma destruição total para aqueles que se rebelam contra Deus.",
    "Mas para vocês, que reverenciam o meu nome com temor e amor, uma nova esperança surgirá. **O Sol da Justiça nascerá, irradiando cura e restauração em suas asas**. Vocês sairão livres e exultantes, saltando de alegria como bezerros soltos nos campos, após um longo período de confinamento. A alegria e a vitalidade serão renovadas naqueles que permanecem fiéis.",
    "Vocês esmagarão os ímpios sob seus pés, pois eles se tornarão cinzas, o pó insignificante sob suas solas, naquele dia que estou preparando com todo o meu poder. Estejam certos, pois a justiça prevalecerá, e o mal será subjugado para sempre. A esperança e a vitória aguardam aqueles que confiam no Senhor dos Exércitos.",
    "Lembrem-se sempre da Lei de Moisés, meu servo fiel, as instruções e mandamentos que lhe entreguei no Monte Horebe para todo o povo de Israel. Guardem em seus corações os estatutos e as ordenanças que guiam o caminho da justiça e da retidão. A obediência à Lei é a base para uma vida abençoada e em comunhão com Deus.",
    "Eis que eu enviarei o profeta Elias antes que chegue o grande e terrível Dia do Senhor. Ele será o precursor, preparando o caminho para a manifestação final da justiça divina. Sua missão será crucial para a restauração do povo.",
    "**Elias converterá o coração dos pais aos filhos e o coração dos filhos aos seus pais, restaurando os laços familiares e a harmonia entre as gerações**. Ele trará reconciliação e entendimento, para que eu não venha e castigue a terra com uma maldição terrível. A restauração dos relacionamentos é essencial para evitar a ira divina e receber as bênçãos prometidas."
  ]
}