{
  "title": "O Início do Evangelho: João Batista e o Batismo de Jesus",
  "paragraphs": [
    "Este é o começo da Boa Notícia de Jesus Cristo, o Filho de Deus. Tudo começou como os profetas já haviam anunciado há muito tempo: **“Eu enviarei meu mensageiro à sua frente para preparar o seu caminho”.** Era a voz de alguém clamando no deserto: **“Preparem o caminho para o Senhor! Aplanem as estradas para ele passar!”**",
    "E foi assim que João Batista surgiu no deserto, pregando um batismo de arrependimento para o perdão dos pecados. Pessoas de toda a região da Judeia e de Jerusalém iam até ele, confessavam seus pecados e eram batizadas por ele no rio Jordão.",
    "João vestia roupas feitas de pelos de camelo, usava um cinto de couro e se alimentava de gafanhotos e mel silvestre. Ele anunciava: “Depois de mim virá alguém muito mais poderoso do que eu, tão superior que não sou digno nem de me abaixar para desamarrar as sandálias dele. Eu batizo vocês com água, mas ele os batizará com o Espírito Santo”.",
    "Naqueles dias, Jesus veio de Nazaré, na Galileia, e foi batizado por João no rio Jordão. No momento em que saía da água, Jesus viu os céus se abrirem e o Espírito Santo descer sobre ele em forma de pomba. E uma voz veio dos céus, dizendo: **“Você é o meu Filho amado; em você encontro a minha alegria!”**",
    "Imediatamente, o Espírito Santo impeliu Jesus para o deserto, onde ele ficou por quarenta dias, sendo tentado por Satanás. Ele vivia entre os animais selvagens, e os anjos o serviam.",
    "Depois que João foi preso, Jesus foi para a Galileia, proclamando o Evangelho do Reino de Deus. Ele dizia: **“Chegou a hora! O Reino de Deus está próximo! Arrependam-se e creiam na Boa Notícia!”**",
    "Caminhando pela beira do mar da Galileia, Jesus viu Simão e André, seu irmão, que eram pescadores e estavam lançando suas redes ao mar. Jesus lhes disse: “Venham comigo, e eu farei de vocês pescadores de homens”. No mesmo instante, eles deixaram suas redes e o seguiram.",
    "Um pouco mais adiante, Jesus viu Tiago, filho de Zebedeu, e João, seu irmão. Eles estavam em um barco, consertando as redes. Jesus os chamou, e eles, deixando seu pai Zebedeu no barco com os empregados, foram com ele.",
    "Jesus e seus discípulos foram para Cafarnaum. No sábado seguinte, Jesus foi à sinagoga e começou a ensinar. As pessoas ficaram admiradas com o seu ensinamento, pois ele falava com autoridade, diferente dos mestres da lei.",
    "Na sinagoga, havia um homem possuído por um espírito impuro, que gritou: “O que você quer conosco, Jesus de Nazaré? Veio para nos destruir? Eu sei quem você é: o Santo de Deus!” Jesus o repreendeu, dizendo: “Cale-se e saia desse homem!” O espírito impuro sacudiu o homem violentamente e, com um grito, saiu dele.",
    "Todos ficaram tão impressionados que começaram a perguntar uns aos outros: “O que é isso? Que novo ensinamento é este? Até os espíritos impuros ele manda com autoridade, e eles lhe obedecem!” E a fama de Jesus se espalhou rapidamente por toda a região da Galileia.",
    "Assim que saíram da sinagoga, Jesus, Tiago e João foram para a casa de Simão e André. A sogra de Simão estava deitada, com febre, e logo contaram a Jesus sobre ela. Ele se aproximou, pegou-a pela mão e a ajudou a levantar. A febre a deixou imediatamente, e ela começou a servi-los.",
    "Ao entardecer, depois que o sol se pôs, o povo levou a Jesus todos os doentes e os que eram atormentados por demônios. Toda a cidade se aglomerou à porta da casa. Jesus curou muitas pessoas de diversas doenças e expulsou muitos demônios, mas não os deixava falar, porque eles sabiam quem ele era.",
    "De madrugada, quando ainda estava escuro, Jesus se levantou, saiu da casa e foi para um lugar deserto, onde orava. Simão e seus companheiros foram procurá-lo e, quando o encontraram, disseram: “Todos estão te procurando!” Jesus respondeu: “Vamos para outros povoados aqui perto, para que eu possa pregar também ali, pois foi para isso que eu vim”. E assim ele viajou por toda a Galileia, pregando nas sinagogas e expulsando demônios.",
    "Um leproso aproximou-se de Jesus, ajoelhou-se diante dele e suplicou: “Se quiseres, podes me purificar”. Cheio de compaixão, Jesus estendeu a mão, tocou nele e disse: “Eu quero! Seja purificado!” No mesmo instante, a lepra desapareceu, e ele ficou curado.",
    "Jesus o advertiu severamente e o mandou embora, dizendo: “Não conte nada a ninguém, mas vá mostrar-se ao sacerdote e ofereça pelos seus pecados o sacrifício que Moisés ordenou, para que isso sirva de testemunho a eles”.",
    "O homem, porém, saiu e começou a divulgar a notícia por toda parte, espalhando a história. Por causa disso, Jesus não podia mais entrar abertamente em nenhuma cidade, mas ficava em lugares desertos, e pessoas de todos os lugares iam até ele."
  ]
}