{
  "title": "A Parábola do Semeador e o Poder da Fé",
  "paragraphs": [
    "Jesus, mais uma vez, começou a ensinar à beira do lago. Uma multidão enorme se aglomerou ao seu redor, tão grande que ele precisou entrar num barco e sentar-se ali, enquanto a multidão permanecia na margem. Ele os ensinava sobre muitos assuntos, usando parábolas, histórias simples com significados profundos. Em seu ensinamento, ele dizia:",
    "**“Escutem! Prestem atenção! Um semeador saiu para semear.** Enquanto espalhava as sementes, algumas caíram à beira do caminho, e os pássaros vieram e as comeram. Outras sementes caíram em solo pedregoso, onde não havia muita terra. Elas brotaram rapidamente, porque a terra era rasa, mas, quando o sol nasceu, as queimou, e, como não tinham raiz, secaram. Ainda outras sementes caíram entre espinhos, que cresceram e as sufocaram, impedindo que produzissem fruto. Mas outras sementes caíram em terra boa e deram fruto: cresceram e produziram, algumas trinta vezes mais, outras sessenta, outras cem.” Então, Jesus concluiu: “Quem tem ouvidos para ouvir, que ouça!”",
    "Quando Jesus ficou sozinho, aqueles que estavam perto dele, juntamente com os doze discípulos, perguntaram-lhe sobre o significado da parábola. Ele explicou: “A vocês é dado o conhecimento dos mistérios do Reino de Deus, mas aos de fora todas as coisas são ditas por meio de parábolas, **para que, vendo, vejam, mas não percebam; e, ouvindo, ouçam, mas não entendam; para que não se convertam e sejam perdoados.”**",
    "Então, Jesus continuou: “Vocês não entendem esta parábola? Como, então, compreenderão todas as outras? O semeador semeia a Palavra. As sementes que caem à beira do caminho representam aqueles que ouvem a Palavra, mas, logo que a ouvem, Satanás vem e rouba a Palavra que foi semeada em seus corações. As sementes que caem em solo pedregoso representam aqueles que ouvem a Palavra e a recebem com alegria. Mas não têm raiz em si mesmos; são inconstantes. Quando surgem dificuldades ou perseguições por causa da Palavra, logo desistem. As sementes que caem entre os espinhos representam aqueles que ouvem a Palavra, mas as preocupações deste mundo, a ilusão das riquezas e a ambição por outras coisas invadem e sufocam a Palavra, tornando-a infrutífera. Mas as sementes que caem em terra boa representam aqueles que ouvem a Palavra, a aceitam e dão fruto: trinta, sessenta ou cem vezes mais.”",
    "Jesus continuou a ensinar, dizendo: “Será que alguém acende uma lâmpada para colocá-la debaixo de uma vasilha ou debaixo da cama? Ao contrário, não a coloca num lugar alto, onde possa iluminar a todos? **Pois nada está escondido que não venha a ser revelado, e nada é secreto que não venha à luz.** Se alguém tem ouvidos para ouvir, que ouça!”",
    "E acrescentou: “Prestem atenção ao que vocês ouvem. Com a mesma medida que vocês usarem para medir, vocês serão medidos, e ainda lhes será acrescentado mais. **Pois a quem tem, mais será dado; e a quem não tem, até o que tem lhe será tirado.”**",
    "Jesus prosseguiu: “O Reino de Deus é como um homem que lança sementes à terra. Noite e dia, ele dorme e acorda, e as sementes germinam e crescem, sem que ele saiba como. A terra produz por si mesma: primeiro o talo, depois a espiga e, finalmente, o grão cheio na espiga. Quando o grão está maduro, o homem logo o colhe, porque chegou a época da colheita.”",
    "E continuou: “Com que podemos comparar o Reino de Deus? Que parábola podemos usar para descrevê-lo? É como um grão de mostarda, que, quando semeado, é a menor de todas as sementes da terra. Mas, depois de semeado, cresce e se torna a maior de todas as hortaliças, com ramos tão grandes que os pássaros podem fazer ninhos à sua sombra.”",
    "Com muitas parábolas como essas, Jesus lhes transmitia a mensagem, da maneira que podiam compreender. Ele nunca lhes falava sem usar parábolas, mas, em particular, explicava tudo aos seus discípulos.",
    "Naquele mesmo dia, ao cair da tarde, Jesus disse aos seus discípulos: “Vamos para o outro lado do lago.” Então, eles deixaram a multidão e o levaram no barco em que ele estava. Outros barcos também o acompanharam. De repente, levantou-se uma grande tempestade, com ventos fortes, e as ondas invadiam o barco, de modo que ele já estava quase se enchendo de água. Jesus estava na popa, dormindo com a cabeça numa almofada. Os discípulos o acordaram, gritando: “Mestre, não te importas que estamos afogando?”",
    "Jesus se levantou, repreendeu o vento e ordenou ao mar: “Silêncio! Acalma-te!” O vento cessou, e houve uma grande calmaria. Então, ele perguntou aos seus discípulos: “Por que vocês estão com tanto medo? **Ainda não têm fé?**” Eles ficaram tomados de grande temor e perguntavam uns aos outros: “Quem é este que até o vento e o mar lhe obedecem?”"
  ]
}