{
  "title": "A Cura do Endemoniado e a Ressurreição da Filha de Jairo",
  "paragraphs": [
    "Jesus e seus discípulos atravessaram o mar da Galileia e chegaram à região de Gerasa. Assim que Jesus desembarcou, um homem possuído por um espírito impuro veio correndo em sua direção, vindo dos túmulos que serviam de moradia para ele.",
    "Aquele homem vivia entre os sepulcros e era tão forte que ninguém conseguia prendê-lo, nem mesmo com correntes. Muitas vezes o haviam amarrado com correntes e grilhões, mas ele arrebentava tudo e ninguém tinha força para controlá-lo. Dia e noite ele vagava pelos montes e pelos túmulos, gritando e se machucando com pedras.",
    "Quando ele avistou Jesus de longe, correu ao seu encontro e se prostrou diante dele. Gritando com toda a força, disse: “O que você quer de mim, Jesus, Filho do Deus Altíssimo? Imploro a você, em nome de Deus, não me torture!”. **Ele disse isso porque Jesus já havia ordenado: “Saia desse homem, espírito impuro!”**.",
    "Então Jesus perguntou: “Qual é o seu nome?”. O homem respondeu: “Meu nome é Legião, porque somos muitos”. E ele suplicava insistentemente a Jesus que não os expulsasse daquela região.",
    "Uma grande manada de porcos estava pastando na encosta de um monte ali perto. Os demônios imploraram a Jesus: “Mande-nos para os porcos; deixe-nos entrar neles!”. Jesus permitiu. Os espíritos impuros saíram do homem e entraram nos porcos, e a manada, com cerca de dois mil animais, se atirou precipício abaixo, para dentro do mar, onde todos se afogaram.",
    "Os cuidadores dos porcos fugiram e espalharam a notícia na cidade e nos campos, e o povo foi ver o que havia acontecido. Quando chegaram perto de Jesus, viram o homem que antes estava possuído por uma legião de demônios, sentado, vestido e em perfeito juízo; e ficaram com medo. Os que tinham presenciado tudo contaram o que havia acontecido com o endemoninhado e com os porcos. Então, o povo começou a implorar a Jesus que se retirasse da região deles.",
    "Ao entrar no barco, o homem que havia sido liberto dos demônios pediu insistentemente para ir com ele. Mas Jesus não permitiu. “Vá para casa, para sua família”, disse Jesus, “e conte a eles tudo o que o Senhor fez por você e como teve misericórdia de você”. Então o homem foi e começou a anunciar em Decápolis tudo o que Jesus tinha feito por ele, e todos se maravilhavam.",
    "Jesus voltou de barco para o outro lado do mar da Galileia, onde uma grande multidão se reuniu ao seu redor, enquanto ele estava à beira do lago. Então chegou Jairo, um dos líderes da sinagoga. Vendo Jesus, prostrou-se aos seus pés, implorando-lhe com insistência: “Minha filhinha está morrendo! Por favor, venha e imponha as mãos sobre ela, para que seja curada e viva”. Jesus foi com ele, e uma grande multidão o seguia, apertando-o de todos os lados.",
    "No meio da multidão, havia uma mulher que sofria de hemorragia há doze anos. Ela havia sofrido muito nas mãos de vários médicos e gastado tudo o que tinha, mas, em vez de melhorar, estava cada vez pior. Quando ouviu falar de Jesus, aproximou-se dele por trás, no meio da multidão, e tocou em sua roupa, pois pensava: “Se eu tão somente tocar em suas vestes, serei curada”. Imediatamente, sua hemorragia parou, e ela sentiu em seu corpo que estava curada.",
    "No mesmo instante, Jesus percebeu que poder havia saído dele e, virando-se para a multidão, perguntou: “Quem tocou em minhas vestes?”. Seus discípulos responderam: “O senhor está vendo a multidão te apertando de todos os lados, e ainda pergunta quem te tocou?”. Mas Jesus continuava olhando ao redor para ver quem tinha feito aquilo. Então a mulher, sabendo o que lhe tinha acontecido, aproximou-se, tremendo de medo, prostrou-se aos seus pés e contou-lhe toda a verdade. Jesus lhe disse: “Filha, a sua fé a curou! Vá em paz e livre-se do seu sofrimento”.",
    "Enquanto Jesus ainda falava, chegaram algumas pessoas da casa de Jairo, o líder da sinagoga, e disseram: “Sua filha morreu. Não precisa mais incomodar o Mestre!”. Ouvindo o que eles disseram, Jesus falou a Jairo: “Não tenha medo; apenas creia”. Ele não permitiu que ninguém o seguisse, a não ser Pedro, Tiago e João, irmão de Tiago.",
    "Quando chegaram à casa de Jairo, Jesus viu uma grande confusão, com pessoas chorando e se lamentando em alta voz. Ele entrou e lhes disse: “Por que todo esse alvoroço e choro? A menina não está morta, mas dorme”. Mas eles começaram a rir dele. Então, depois de mandar todos saírem, Jesus entrou no quarto onde a menina estava deitada, levando consigo o pai e a mãe dela e os seus discípulos. Pegando a menina pela mão, disse a ela: “Talita cumi!”, que significa: “Menina, eu ordeno, levante-se!”.",
    "Imediatamente, a menina, que tinha doze anos, se levantou e começou a andar. Todos ficaram admirados e completamente surpresos. Jesus os advertiu severamente para que ninguém soubesse o que havia acontecido e mandou que dessem algo para a menina comer."
  ]
}