{
  "title": "A Infidelidade em Sitim e o Zelo de Fineias",
  "paragraphs": [
    "Israel acampou em Sitim, e ali o povo começou a se envolver em imoralidade sexual com as mulheres moabitas. Elas os convidaram para os sacrifícios dedicados aos seus deuses, e o povo não apenas comeu da comida oferecida, mas também se prostrou e adorou os ídolos moabitas. **Assim, quando Israel se uniu ao culto de Baal-Peor, a ira do Senhor se acendeu com veemência contra eles**.",
    "Então o Senhor disse a Moisés: \"Reúna todos os líderes do povo e **execute-os publicamente diante do Senhor, sob o sol, para que a intensidade da minha ira se afaste de Israel**.\" Moisés, então, instruiu os juízes de Israel: \"Cada um de vocês deve executar os homens do seu grupo que se uniram a Baal-Peor.\"",
    "Mas, no meio de tudo isso, um homem israelita teve a audácia de trazer uma mulher midianita para junto de seus irmãos, à vista de Moisés e de toda a congregação de Israel. Isso aconteceu enquanto a comunidade inteira chorava e lamentava diante da entrada da Tenda do Encontro. Ao testemunhar tal afronta, Fineias, filho de Eleazar e neto do sacerdote Arão, levantou-se do meio da congregação e pegou uma lança. Ele seguiu o homem israelita até a sua tenda e, sem hesitar, atravessou os dois com a lança, perfurando o ventre de ambos. **Naquele exato momento, a praga que assolava os filhos de Israel cessou.** O número total de mortos por aquela praga foi de vinte e quatro mil pessoas.",
    "Em seguida, o Senhor falou a Moisés, dizendo: \"Fineias, filho de Eleazar e neto de Arão, o sacerdote, **desviou a minha ira dos filhos de Israel, porque ele demonstrou um zelo ardente, o mesmo zelo que eu exijo no meio deles**. Por causa do seu fervor, **não os consumi em minha indignação**.\" \"Portanto, diga a ele: **'Eu lhe concedo a minha aliança de paz'**. E ele, e a sua descendência depois dele, **terão uma aliança de sacerdócio perpétuo**, pois ele **demonstrou zelo fervoroso por seu Deus e fez expiação pelos filhos de Israel**.\"",
    "O nome do israelita que foi morto junto com a midianita era Zimri, filho de Salu, líder de uma família da tribo de Simeão. A mulher midianita morta chamava-se Cosbi, filha de Zur, que era um chefe tribal entre os midianitas.",
    "O Senhor disse ainda a Moisés: \"Atacai os midianitas e derrotai-os, porque eles vos afligiram com suas maquinações e vos enganaram no episódio de Peor, e também por causa de Cosbi, filha do príncipe midianita Zur — uma de suas irmãs —, que foi morta no dia da praga, no contexto do ocorrido em Peor.\""
  ]
}