{
  "title": "O Voto do Nazireu e a Bênção Sacerdotal",
  "paragraphs": [
    "O SENHOR disse a Moisés: 'Diga aos israelitas: Quando um homem ou mulher decidir se dedicar ao SENHOR por meio de um voto especial, o voto de nazireu, essa pessoa deverá abster-se de vinho e de qualquer bebida fermentada. Não poderá beber vinagre feito de vinho ou de outra bebida alcoólica. Também não poderá beber suco de uva nem comer uvas, sejam frescas ou passas. Durante todo o período do seu voto, não poderá consumir nada que venha da videira, nem mesmo as sementes ou as cascas.'",
    "Enquanto durar o voto de nazireu, nenhuma navalha poderá tocar sua cabeça. **Essa pessoa será santa ao SENHOR** e deverá deixar o cabelo crescer livremente até o fim do período de sua dedicação. Durante todo o tempo de sua dedicação ao SENHOR, não poderá se aproximar de um corpo morto. Nem mesmo se for o pai, a mãe, o irmão ou a irmã, não poderá se contaminar por eles, caso morram. Isso porque o voto de nazireu, que o dedica a Deus, está sobre sua cabeça. **Em todos os dias do seu nazireado, a pessoa será consagrada ao SENHOR.**",
    "Se, por acaso, alguém morrer subitamente perto do nazireu, contaminando assim o seu voto, ele deverá raspar a cabeça no dia da sua purificação, ou seja, no sétimo dia. No oitavo dia, trará duas rolas ou dois pombinhos ao sacerdote, na entrada da Tenda do Encontro. O sacerdote oferecerá uma ave como sacrifício pelo pecado e a outra como oferta queimada, fazendo assim a **purificação pela contaminação com o morto**. Naquele mesmo dia, o nazireu consagrará novamente sua cabeça. Ele deverá então dedicar novamente os dias de seu voto ao SENHOR e oferecer um cordeiro de um ano como oferta pela culpa. Os dias anteriores serão desconsiderados, pois seu voto foi contaminado.",
    "Quando o período do voto de nazireu terminar, a pessoa deverá ser levada à entrada da Tenda do Encontro. Lá, ela apresentará suas ofertas ao SENHOR: um cordeiro de um ano, sem defeito, como oferta queimada; uma cordeira de um ano, sem defeito, como sacrifício pelo pecado; e um carneiro sem defeito, como oferta de paz. Além disso, trará um cesto de pães sem fermento: bolos finos de farinha misturada com azeite e biscoitos finos sem fermento, untados com azeite, juntamente com a oferta de cereais e as ofertas de bebidas. O sacerdote apresentará tudo isso ao SENHOR e fará o sacrifício pelo pecado e a oferta queimada. Também sacrificará o carneiro como oferta de paz ao SENHOR, junto com o cesto de pães sem fermento, e apresentará a oferta de cereais e a oferta de bebida.",
    "Então, à entrada da Tenda do Encontro, o nazireu raspará a cabeça, que estava sob o voto. Pegará o cabelo rapado e o colocará no fogo que está debaixo da oferta de paz. Em seguida, o sacerdote pegará a espádua cozida do carneiro, um pão sem fermento e um biscoito fino sem fermento do cesto, e os colocará nas mãos do nazireu, depois que ele tiver raspado a cabeça. O sacerdote os apresentará como oferta movida perante o SENHOR. **Essas porções são sagradas para o sacerdote**, juntamente com o peito da oferta movida e a espádua da oferta levantada. Somente depois disso o nazireu poderá beber vinho. Essa é a lei para o nazireu que faz o voto de sua oferta ao SENHOR, além de quaisquer outras ofertas que suas posses permitam. Ele deve cumprir seu voto de acordo com a lei do nazireu.",
    "O SENHOR disse a Moisés: 'Diga a Arão e a seus filhos: Assim vocês abençoarão os israelitas, dizendo-lhes: **Que o SENHOR te abençoe e te guarde; Que o SENHOR faça resplandecer o seu rosto sobre ti e tenha misericórdia de ti; Que o SENHOR levante o seu rosto para ti e te dê a paz.** Dessa forma, eles invocarão o Meu nome sobre os israelitas, e Eu os abençoarei.'"
  ]
}