{
  "title": "A Organização do Acampamento de Israel",
  "paragraphs": [
    "**Então o SENHOR instruiu Moisés e Arão, dizendo:** 'Os filhos de Israel deverão montar seus acampamentos, cada um sob sua própria bandeira, de acordo com os emblemas de suas casas paternas. Eles acamparão em círculo, em frente à Tenda do Encontro, mantendo uma distância apropriada.'",
    "No lado leste, voltado para o nascer do sol, acampará o grupo da bandeira de Judá, organizado por suas divisões. Naassom, filho de Aminadabe, será o líder dos filhos de Judá. O contingente registrado dessa tribo era de setenta e quatro mil e seiscentos homens. Ao lado deles, acampará a tribo de Issacar, cujo líder será Natanael, filho de Zuar. O número de homens alistados de Issacar era de cinquenta e quatro mil e quatrocentos. Em seguida, virá a tribo de Zebulom, com Eliabe, filho de Helam, como seu líder. O contingente de Zebulom era de cinquenta e sete mil e quatrocentos homens.",
    "O total de homens registrados para o grupo de Judá era de cento e oitenta e seis mil e quatrocentos, organizados em suas respectivas divisões. **Estes serão os primeiros a partir quando o acampamento se mover.**",
    "Para o lado sul, estará a bandeira do grupo de Rúben, com suas divisões. Elizur, filho de Sedeur, será o líder dos filhos de Rúben. Seu contingente registrado era de quarenta e seis mil e quinhentos homens. Ao lado deles acampará a tribo de Simeão, liderada por Selumiel, filho de Zurisadai. O número de homens alistados de Simeão era de cinquenta e nove mil e trezentos. Depois, virá a tribo de Gade, e seu líder será Eliasafe, filho de Reuel. O contingente de Gade era de quarenta e cinco mil, seiscentos e cinquenta homens.",
    "O total de homens registrados para o grupo de Rúben era de cento e cinquenta e um mil, quatrocentos e cinquenta, organizados em suas divisões. **Estes marcharão em segundo lugar.**",
    "**Então, a Tenda do Encontro partirá, acompanhada pelo contingente dos levitas, que estará no centro dos demais grupos.** Assim como acamparam, assim marcharão, cada um em sua posição, seguindo seus próprios estandartes.",
    "No lado oeste, estará a bandeira do grupo de Efraim, com suas divisões. Elisama, filho de Amiúde, será o líder dos filhos de Efraim. O contingente registrado dessa tribo era de quarenta mil e quinhentos homens. Ao lado deles estará a tribo de Manassés, e Gamaliel, filho de Pedazur, será seu líder. O número de homens alistados de Manassés era de trinta e dois mil e duzentos. Depois, virá a tribo de Benjamim, com Abidã, filho de Gideoni, como seu líder. O contingente de Benjamim era de trinta e cinco mil e quatrocentos homens.",
    "O total de homens registrados para o grupo de Efraim era de cento e oito mil e cem, organizados em suas divisões. **Estes marcharão em terceiro lugar.**",
    "Para o lado norte, estará a bandeira do grupo de Dã, com suas divisões. Aieser, filho de Amisadai, será o líder dos filhos de Dã. O contingente registrado dessa tribo era de sessenta e dois mil e setecentos homens. Ao lado deles acampará a tribo de Aser, e Pagiel, filho de Ocrã, será seu líder. O número de homens alistados de Aser era de quarenta e um mil e quinhentos. Depois, virá a tribo de Naftali, com Aira, filho de Enã, como seu líder. O contingente de Naftali era de cinquenta e três mil e quatrocentos homens.",
    "O total de homens registrados para o grupo de Dã era de cento e cinquenta e sete mil e seiscentos. **Estes serão os últimos a marchar, seguindo suas bandeiras.**",
    "Estes são os números dos israelitas contados de acordo com suas casas paternas. O total de homens registrados em todos os grupos, organizados por suas divisões, era de seiscentos e três mil, quinhentos e cinquenta. **Contudo, os levitas não foram incluídos na contagem dos filhos de Israel, exatamente como o SENHOR havia ordenado a Moisés.**",
    "**Os filhos de Israel agiram em tudo conforme o SENHOR havia ordenado a Moisés.** Assim, montaram o acampamento segundo suas bandeiras e marcharam, cada um de acordo com suas famílias e casas paternas."
  ]
}