{
  "title": "A Reclamação do Povo e a Carga de Moisés",
  "paragraphs": [
    "Aconteceu que o povo começou a reclamar, falando coisas que desagradavam ao Senhor. Quando o Senhor ouviu suas queixas, sua ira se inflamou, e **o fogo do Senhor ardeu entre eles, consumindo os que estavam nos arredores do acampamento**.",
    "Então o povo clamou a Moisés, e Moisés orou ao Senhor, e o fogo se apagou. Por isso, Moisés chamou aquele lugar de Taberá, que significa 'Queima', porque ali o fogo do Senhor havia ardido entre eles.",
    "Entre eles, havia uma multidão de estrangeiros e outras pessoas que começaram a ter fortes desejos. Com isso, os filhos de Israel voltaram a chorar, lamentando: 'Quem nos dará carne para comer? Lembramos dos peixes que comíamos de graça no Egito, e dos pepinos, melões, alho-poró, cebolas e alhos. Mas agora perdemos todo o ânimo; não há nada além desse maná diante dos nossos olhos!'",
    "O maná era como semente de coentro, com a cor de bdélio. O povo se espalhava para recolhê-lo, moía-o em moinhos ou o pilava em almofarizes, cozinhava-o em panelas e fazia bolos com ele. Seu sabor era como o de algo frito em azeite fresco. Quando o orvalho descia sobre o acampamento à noite, o maná descia com ele.",
    "Moisés ouviu o povo chorar, família por família, cada um à porta de sua tenda. A ira do Senhor se acendeu grandemente, e Moisés também ficou muito desagradado. Ele então disse ao Senhor: 'Por que trataste tão mal o teu servo? Por que não encontrei favor aos teus olhos, já que colocaste sobre mim a responsabilidade por todo este povo? Fui eu quem concebeu todo este povo? Fui eu quem o deu à luz, para que me digas: 'Leve-o no seu colo, como uma ama de leite carrega um bebê, até a terra que prometeste aos seus antepassados'? De onde eu tiraria carne para dar a todo este povo? Pois eles choram para mim, dizendo: 'Dê-nos carne para comer'. Não consigo carregar este povo sozinho; o fardo é pesado demais para mim. Se é assim que vais me tratar, por favor, mata-me agora, se é que encontrei favor aos teus olhos, para que eu não veja mais o meu sofrimento'.",
    "O Senhor respondeu a Moisés: 'Reúna setenta homens dentre os anciãos de Israel, aqueles que você sabe que são líderes e oficiais do povo. Traga-os diante da Tenda do Encontro, para que fiquem ali com você. Então eu descerei e ali falarei contigo. Pegarei uma parte do Espírito que está sobre você e o porei sobre eles; e com você, eles carregarão o fardo do povo, para que você não precise carregá-lo sozinho'.",
    "'E dirá ao povo: 'Santifiquem-se para amanhã, e vocês comerão carne. Porque vocês choraram diante do Senhor, dizendo: 'Quem nos dará carne para comer? Estávamos tão bem no Egito!' Por isso o Senhor lhes dará carne, e vocês comerão. Não comerão por apenas um dia, nem por dois, nem por cinco, nem por dez, nem por vinte dias, mas por um mês inteiro, **até que saia pelas suas narinas, até que vocês fiquem enjoados dela**. Isso acontecerá porque vocês rejeitaram o Senhor, que está no meio de vocês, e choraram diante dele, dizendo: 'Por que saímos do Egito?''.",
    "Moisés ponderou: 'Este povo, no meio do qual estou, é de seiscentos mil homens a pé! E tu tens dito: 'Dar-lhes-ei carne, e comerão por um mês inteiro'. Será que mataríamos ovelhas e bois suficientes para eles? Ou juntaríamos todos os peixes do mar para que tivessem o bastante?' Porém, o Senhor disse a Moisés: '**Será que o poder do Senhor diminuiu? Agora você verá se a minha palavra se cumprirá ou não.**'",
    "Moisés saiu e transmitiu as palavras do Senhor ao povo. Ele reuniu setenta homens dos anciãos do povo e os colocou ao redor da Tenda do Encontro. Então o Senhor desceu na nuvem e falou com ele; e, pegando uma parte do Espírito que estava sobre Moisés, a colocou sobre os setenta anciãos. E, assim que o Espírito repousou sobre eles, começaram a profetizar, embora essa manifestação não se repetisse.",
    "Dois homens, porém, Eldade e Medade, permaneceram no acampamento. O Espírito também repousou sobre eles (pois estavam entre os registrados, mesmo não tendo ido até a Tenda), e eles profetizavam no acampamento. Um jovem correu e avisou a Moisés: 'Eldade e Medade estão profetizando no acampamento!' Então Josué, filho de Num, servo de Moisés desde a sua juventude e um de seus escolhidos, interveio e disse: 'Moisés, meu senhor, proíba-os!' Porém, Moisés lhe disse: 'Você está com ciúmes por minha causa? **Quem dera que todo o povo do Senhor fosse profeta, e que o Senhor pusesse o seu Espírito sobre eles!**' Depois, Moisés retornou ao acampamento, ele e os anciãos de Israel.",
    "Então o Senhor enviou um vento que trouxe codornizes do mar e as espalhou pelo acampamento, cobrindo uma área de quase um dia de caminhada em todas as direções, e a uma altura de cerca de dois côvados (aproximadamente um metro) acima do chão. O povo se levantou todo aquele dia, toda aquela noite e todo o dia seguinte, e colheram as codornizes. Quem menos colheu, juntou dez ômeres (cerca de 2.200 litros), e as espalharam ao redor do acampamento para secar. **Enquanto a carne ainda estava entre os dentes do povo, antes mesmo de ser mastigada, a ira do Senhor se inflamou contra eles, e o Senhor os feriu com uma praga terrível.** Por isso, aquele lugar foi chamado Quibrote-Ataavá (que significa 'Túmulos da Avareza'), porque ali enterraram o povo que havia cedido à sua avareza. De Quibrote-Ataavá, o povo partiu para Hazerote, e ali acamparam."
  ]
}