{
  "title": "O Censo da Nova Geração e a Herança da Terra",
  "paragraphs": [
    "Depois da terrível praga que assolou o povo, o Senhor falou a Moisés e a Eleazar, filho de Arão, o sacerdote, com uma nova e crucial ordem: 'Façam um levantamento de toda a comunidade de Israel, contando todos os homens de vinte anos para cima, de acordo com as famílias de seus pais, ou seja, todos os aptos para o serviço militar em Israel.' Moisés e Eleazar, o sacerdote, transmitiram estas instruções nas planícies de Moabe, perto do rio Jordão, na altura de Jericó. Eles deveriam contar o povo de vinte anos para cima, exatamente como o Senhor havia ordenado a Moisés e aos israelitas que saíram do Egito.",
    "Rúben, o primogênito de Israel, foi o primeiro a ser contado. De Enoque, vieram os enoquitas; de Palu, os paluítas; de Hezrom, os hezronitas; e de Carmi, os carmitas. As famílias de Rúben somavam **quarenta e três mil setecentos e trinta homens.** É importante recordar que Palu teve um filho chamado Eliabe, e Eliabe foi pai de Nemuel, Datã e Abirão. Datã e Abirão foram os mesmos líderes da comunidade que se opuseram a Moisés e Arão, juntamente com o grupo de Coré, quando se rebelaram contra o Senhor. Foi nessa ocasião que a terra abriu a boca e os engoliu, juntamente com Coré e seu grupo, e o fogo consumiu duzentos e cinquenta homens, **servindo como um solene aviso para todo o Israel.** Contudo, é importante notar que **os filhos de Coré não morreram naquele incidente.**",
    "De Simeão, vieram as famílias dos nemuelitas (de Nemuel), jaminitas (de Jamim), jaquinitas (de Jaquim), zeraítas (de Zerá) e saulitas (de Saul). No total, os simeonitas somavam **vinte e dois mil e duzentos homens.** Os filhos de Gade, com suas famílias, incluíam os zefonitas (de Zefom), hagitas (de Hagi), sunitas (de Suni), oznitas (de Ozni), eritas (de Eri), aroditas (de Arode) e arelitas (de Areli). Contados, os gadeítas totalizaram **quarenta mil e quinhentos homens.** Os filhos de Judá foram Er e Onã, mas ambos morreram na terra de Canaã. As famílias restantes de Judá incluíam os selanitas (de Selá), perezitas (de Perez) e zeraítas (de Zerá). Os filhos de Perez eram Hezrom (dos hezronitas) e Hamul (dos hamulitas). As famílias de Judá somavam **setenta e seis mil e quinhentos homens.**",
    "As famílias de Issacar eram os tolaítas (de Tola), puvitas (de Puva), jasubitas (de Jasube) e sinronitas (de Sinrom). Os issacaritas totalizaram **sessenta e quatro mil e trezentos homens.** As famílias de Zebulom eram os sereditas (de Serede), elonitas (de Elom) e jaleelitas (de Jaleel). Os zebulonitas somaram **sessenta mil e quinhentos homens.** Os filhos de José, por sua vez, formaram duas grandes tribos: Manassés e Efraim. De Manassés, vieram os maquiritas (de Maquir, que gerou Gileade). As famílias de Gileade eram os jezeritas (de Jezer), helequitas (de Heleque), asrielitas (de Asriel), siquemitas (de Siquém), semidaítas (de Semida) e heferitas (de Hefer). Uma particularidade entre os heferitas era Zelofeade, que não teve filhos homens, apenas filhas: Maalá, Noa, Hogla, Milca e Tirza. As famílias de Manassés somavam **cinquenta e dois mil e setecentos homens.**",
    "De Efraim, as famílias eram os sutelaítas (de Sutela), bequeritas (de Bequer) e taanitas (de Taã). Sutela teve um filho chamado Erã, que deu origem aos eranitas. As famílias de Efraim, juntas, somaram **trinta e dois mil e quinhentos homens.** Assim, os filhos de José, através de Manassés e Efraim, formaram um contingente significativo. As famílias de Benjamim incluíam os belaítas (de Belá), asbelitas (de Asbel), airamitas (de Airã), sufamitas (de Sufã) e hufamitas (de Hufã). Belá teve filhos chamados Arde e Naamã, que deram origem aos arditas e naamanitas, respectivamente. No total, os benjamitas somavam **quarenta e cinco mil e seiscentos homens.** Os filhos de Dã deram origem aos suamitas (de Suã). Todas as famílias de Dã, os suamitas, somavam **sessenta e quatro mil e quatrocentos homens.**",
    "As famílias de Aser eram os imnaítas (de Imna), isvitas (de Isvi) e beriítas (de Berias). Os filhos de Berias eram Héber (dos heberitas) e Malquiel (dos malquielitas). Aser também teve uma filha chamada Sera. As famílias de Aser totalizaram **cinquenta e três mil e quatrocentos homens.** As famílias de Naftali incluíam os jazeelitas (de Jazeel), gunitas (de Guni), jezeritas (de Jezer) e silemitas (de Silém). Os naftalitas somavam **quarenta e cinco mil e quatrocentos homens.** Em resumo, o número total de israelitas contados nesse censo foi de **seiscentos e um mil setecentos e trinta homens.**",
    "Depois de concluído o censo, o Senhor falou novamente a Moisés, explicando: **'A terra será distribuída como herança a estas tribos, proporcionalmente ao número de pessoas em cada uma.** As tribos maiores receberão uma porção maior, e as menores, uma porção menor; a cada um será dada a sua herança de acordo com o total de seus membros contados. Contudo, a terra será repartida por sorteio, e a herança será recebida de acordo com os nomes das tribos de seus antepassados. Assim, a distribuição por sorteio definirá a herança, tanto para as tribos numerosas quanto para as menos numerosas.'",
    "Os levitas foram contados separadamente, de acordo com suas famílias: os gersonitas (de Gérson), os coatitas (de Coate) e os meraritas (de Merari). Outras famílias levitas eram os libnitas, hebronitas, malitas, musitas e coreítas. Coate foi pai de Anrão, cuja esposa, Joquebede, era filha de Levi e nasceu para Levi no Egito. Ela deu à luz a Arão, Moisés e Miriã. Arão, por sua vez, teve como filhos Nadabe, Abiú, Eleazar e Itamar. **No entanto, Nadabe e Abiú morreram quando ofereceram fogo estranho perante o Senhor.** O censo dos levitas incluiu todos os homens de um mês de idade para cima, totalizando **vinte e três mil indivíduos.** Eles não foram contados junto aos demais israelitas, **pois não receberam herança de terra entre os filhos de Israel.**",
    "Este foi o censo realizado por Moisés e Eleazar, o sacerdote, nas planícies de Moabe, perto do Jordão, na direção de Jericó. E o detalhe mais marcante é que, entre todos os homens contados neste censo, **não havia nenhum daqueles que Moisés e Arão haviam contado no primeiro censo, no deserto do Sinai.** O Senhor havia declarado que, de fato, todos eles morreriam no deserto. E assim aconteceu: **nenhum daquela geração original permaneceu vivo, exceto Calebe, filho de Jefoné, e Josué, filho de Num.** Este censo, portanto, marcava a contagem de uma nova geração, pronta para entrar na Terra Prometida."
  ]
}