{
  "title": "As Etapas da Jornada e as Ordens para Canaã",
  "paragraphs": [
    "Estas são as etapas da jornada dos filhos de Israel, que saíram da terra do Egito, organizados em grupos, liderados por Moisés e Arão. Moisés registrou todas as suas partidas e os locais de acampamento, **seguindo a ordem do Senhor**. Eles partiram de Ramessés no décimo quinto dia do primeiro mês, logo após a Páscoa. Os israelitas saíram **com ousadia**, à vista de todos os egípcios, enquanto estes enterravam seus primogênitos, que o Senhor havia ferido. **O Senhor havia, de fato, executado juízos também contra os deuses deles**.",
    "De Ramessés, seguiram para Sucote, depois para Etã, que ficava na beira do deserto. De Etã, voltaram para Pi-Hairote, em frente a Baal-Zefom, e acamparam diante de Migdol. Então, de Pi-Hairote, atravessaram o mar e entraram no deserto, viajando por três dias no deserto de Etã até acamparem em Mara. De Mara, seguiram para Elim, onde encontraram doze fontes de água e setenta palmeiras, e ali montaram acampamento. Partiram de Elim e acamparam perto do Mar Vermelho. De lá, foram para o deserto de Sim, depois para Dofca, e em seguida para Alus. De Alus, chegaram a Refidim, mas **não havia água para o povo beber**.",
    "De Refidim, seguiram para o deserto do Sinai. Depois do Sinai, acamparam em Quibrote-Taavá, e de lá para Hazerote. A jornada prosseguiu para Ritmá, Rimom-Perez, e depois para Libna. De Libna, foram para Rissa, e em seguida para Queelata. De Queelata, acamparam no Monte Séfer, e depois em Harada. A viagem continuou para Maquelote, Taate, e depois para Tara. De Tara, foram para Mitca, e em seguida para Hasmona. A partir de Hasmona, acamparam em Moserote, e de lá para Bene-Jaacã. Em seguida, pararam em Hor-Hagidgade, e depois em Jotbatá. De Jotbatá, seguiram para Abrona, e de Abrona para Ezion-Geber. Finalmente, partiram de Ezion-Geber e acamparam no deserto de Zim, que é Cades.",
    "De Cades, eles seguiram para o Monte Hor, na fronteira do território de Edom. Foi ali que Arão, o sacerdote, subiu ao monte **conforme a ordem do Senhor**, e morreu. Isso aconteceu no primeiro dia do quinto mês do quadragésimo ano desde a saída dos israelitas do Egito. Arão tinha cento e vinte e três anos quando faleceu no Monte Hor. Enquanto isso, o rei cananeu de Harade, que habitava o sul da terra de Canaã, ouviu que os filhos de Israel estavam chegando.",
    "Após a morte de Arão, partiram do Monte Hor e acamparam em Zalmona. De Zalmona, seguiram para Punom, e depois para Obote. De Obote, foram para Ije-Abarim, na fronteira de Moabe. Em seguida, acamparam em Dibom-Gade, e de lá para Almom-Diblataim. Depois, montaram acampamento nos montes de Abarim, em frente a Nebo. Finalmente, partiram dos montes de Abarim e acamparam nas planícies de Moabe, perto do rio Jordão, na direção de Jericó. Eles se estabeleceram ali, estendendo-se desde Bete-Jesimote até Abel-Sitim, nas planícies de Moabe.",
    "Nas planícies de Moabe, perto do Jordão, na direção de Jericó, **o Senhor falou a Moisés, dizendo**: 'Diga aos israelitas: Quando vocês atravessarem o Jordão e entrarem na terra de Canaã, **expulsem todos os habitantes da terra que estiverem diante de vocês**. Destruam todas as suas imagens esculpidas, todas as suas estátuas de metal fundido e demolam todos os seus altares pagãos. **Tomem posse da terra e habitem nela, pois eu lhes dei esta terra para que a possuam.** **Dividam a terra por sorteio entre suas famílias**: às famílias maiores deem uma herança maior, e às menores, uma herança menor. Cada um possuirá o que lhe for atribuído por sorteio; as heranças serão distribuídas conforme as tribos de seus antepassados. **Mas se vocês não expulsarem os habitantes da terra que estiverem diante de vocês, então, aqueles que vocês permitirem ficar serão como espinhos nos seus olhos e aguilhões nas suas costelas, e eles os oprimirão na terra em que vocês habitarem, e eu farei a vocês o que planejei fazer a eles.**'"
  ]
}