{
  "title": "A Purificação do Acampamento e a Lei do Ciúme",
  "paragraphs": [
    "O Senhor falou a Moisés, transmitindo uma ordem clara aos israelitas: **deveriam remover do acampamento toda pessoa com hanseníase ou outras doenças de pele contagiosas, aqueles que sofriam de alguma descarga corporal e todos os que se tornaram impuros por terem tocado um morto.** Essa regra se aplicava tanto a homens quanto a mulheres; eles deveriam ser afastados para fora do acampamento. A razão era profunda: **era preciso garantir que o acampamento não fosse contaminado, pois era ali, no meio deles, que o próprio Senhor habitava.** Os israelitas prontamente obedeceram, seguindo à risca as instruções que o Senhor havia dado a Moisés.",
    "O Senhor continuou a falar com Moisés, instruindo os israelitas sobre a restituição de pecados. Disse-lhes: 'Quando um homem ou uma mulher cometer qualquer um dos pecados comuns, agindo com infidelidade contra o Senhor, essa pessoa será culpada. **Ela deverá confessar o pecado que cometeu e, como compensação pela sua culpa, fará a restituição total do prejuízo, acrescentando mais um quinto do valor à pessoa a quem prejudicou.**' No entanto, se o prejudicado não tivesse um parente próximo ou herdeiro para receber a restituição, então a compensação devida ao Senhor seria entregue ao sacerdote, além do carneiro de expiação que seria oferecido para purificá-lo. Da mesma forma, todas as ofertas sagradas que os israelitas trouxessem ao sacerdote se tornariam propriedade dele. Assim, as ofertas consagradas por cada um pertenceriam ao sacerdote; tudo o que alguém desse ao sacerdote seria dele.",
    "O Senhor falou novamente a Moisés, dando instruções específicas sobre um caso delicado: 'Diga aos israelitas: **Se a mulher de um homem se desviar da fidelidade e o trair, tendo se deitado com outro homem, e isso for mantido em segredo do marido, e ela tiver escondido o ato, tornando-se impura, sem que haja testemunhas e sem ter sido pega em flagrante, mas um espírito de ciúme tomar conta do marido, levando-o a suspeitar da sua mulher, seja porque ela realmente se contaminou, seja porque ele simplesmente tem ciúmes dela, mesmo que ela não tenha se contaminado, então o marido deverá levar sua mulher ao sacerdote.**'",
    "Junto com ela, o marido trará uma oferta por ela: **um décimo de efa de farinha de cevada.** Sobre essa oferta, ele não deverá derramar azeite nem colocar incenso, pois é uma oferta de cereal por ciúmes, uma oferta memorial que serve para trazer à lembrança a iniquidade. O sacerdote fará a mulher se aproximar e a apresentará perante o Senhor. Em seguida, o sacerdote pegará água sagrada num vaso de cerâmica e misturará nela um pouco do pó que houver no chão do Tabernáculo. Então, ele apresentará a mulher diante do Senhor, soltará o cabelo dela e colocará a oferta memorial, a oferta por ciúmes, nas mãos dela. **A água amarga, que traz consigo a maldição, estará na mão do sacerdote.**",
    "O sacerdote a fará fazer um juramento e dirá à mulher: 'Se nenhum homem se deitou contigo, e se não te desviaste do teu marido com impureza, então serás inocentada desta água amarga que traz a maldição. **Mas, se te desviaste do teu marido, te contaminaste e outro homem, que não é teu marido, se deitou contigo**' — aqui o sacerdote fará a mulher jurar com o juramento que invoca a maldição, dizendo a ela: '**Que o Senhor te torne objeto de maldição e de desprezo entre o teu povo, fazendo o Senhor atrofiar o teu útero e inchar o teu ventre.** E que esta água amarga entre em teu corpo para inchar o teu ventre e atrofiar o teu útero.' A mulher, então, responderá: 'Amém, Amém!'",
    "Depois disso, o sacerdote escreverá essas maldições num pergaminho e as dissolverá na água amarga. Em seguida, dará a beber a água amarga que traz a maldição à mulher, e **a água amaldiçoante entrará nela para produzir amargura.** O sacerdote então pegará a oferta por ciúmes das mãos da mulher, a apresentará diante do Senhor, movendo-a, e a queimará sobre o altar. Ele também pegará um punhado da oferta memorial e o queimará sobre o altar, para só então dar a água à mulher para beber.",
    "Depois de ela ter bebido aquela água, acontecerá o seguinte: **se ela realmente se contaminou e traiu o marido, a água amaldiçoante trará amargura ao seu corpo; seu ventre inchará e seu útero atrofiará, e aquela mulher se tornará um exemplo de maldição entre seu povo.** No entanto, se a mulher não se contaminou e estiver pura, então será considerada inocente, estará livre de culpa e poderá ter filhos.",
    "Esta é, portanto, a regra para os casos de ciúmes: quando uma mulher, sob a autoridade do marido, se desviar e se contaminar, ou quando um espírito de ciúmes tomar conta do homem e ele tiver ciúmes de sua mulher, ele deverá apresentar a mulher perante o Senhor, e o sacerdote aplicará nela toda esta lei. **Nesses casos, o homem estará livre de culpa, mas a mulher arcará com as consequências da sua iniquidade.**"
  ]
}