{
  "title": "O Censo e o Serviço dos Levitas",
  "paragraphs": [
    "Esta é a história da linhagem de Arão e Moisés, registrada na época em que o SENHOR falou com Moisés no monte Sinai. Arão teve quatro filhos: Nadabe, o primeiro; depois Abiú, Eleazar e Itamar. Eles foram os sacerdotes ungidos, cujas mãos foram consagradas para o serviço sacerdotal. No entanto, Nadabe e Abiú morreram na presença do SENHOR quando ofereceram fogo não autorizado no deserto do Sinai e não tiveram filhos. Assim, Eleazar e Itamar assumiram as responsabilidades sacerdotais, servindo sob a supervisão de seu pai, Arão.",
    "O SENHOR disse a Moisés: 'Traga a tribo de Levi e apresente-a a Arão, o sacerdote, para que o auxiliem. Eles serão responsáveis por cuidar do Tabernáculo e de toda a comunidade de Israel, prestando serviço na Tenda do Encontro. Deverão zelar por todos os utensílios do Tabernáculo e cumprir o serviço que lhes for designado em nome dos israelitas. **Você entregará os levitas a Arão e a seus filhos; eles são um presente especial dos filhos de Israel para o serviço sacerdotal.** Mas instrua Arão e seus filhos a guardarem com diligência seu ofício sacerdotal, pois qualquer pessoa não autorizada que tentar se aproximar **morrerá**.'",
    "O SENHOR continuou a falar com Moisés: 'Eu mesmo escolhi os levitas dentre os filhos de Israel para serem substitutos de todo primeiro filho que nasce, de todos os primogênitos de Israel. **Os levitas serão meus.** Pois **todo primogênito me pertence**. Desde o dia em que feri todos os primogênitos na terra do Egito, eu **santifiquei para mim todo primogênito em Israel, tanto de homens quanto de animais; eles são meus. Eu sou o SENHOR.**'",
    "No deserto do Sinai, o SENHOR ordenou a Moisés: 'Faça um censo dos filhos de Levi, conforme as famílias de seus pais. Conte todos os homens a partir de um mês de idade.' Moisés os contou exatamente como o SENHOR havia ordenado. Os filhos de Levi, por seus nomes, eram Gérson, Coate e Merari. As famílias de Gérson eram Libni e Simei. As famílias de Coate eram Amrão, Izar, Hebrom e Uziel. As famílias de Merari eram Mali e Musi. Essas eram as famílias dos levitas, conforme seus antepassados.",
    "Da linhagem de Gérson vieram as famílias dos libnitas e dos simeítas. Juntas, elas formavam as famílias dos gersonitas. O número de homens, a partir de um mês de idade, contados entre eles, foi de sete mil e quinhentos. As famílias dos gersonitas montariam suas tendas atrás do Tabernáculo, a oeste. O líder da família ancestral dos gersonitas era Eliasafe, filho de Lael. A responsabilidade dos filhos de Gérson na Tenda do Encontro incluía o Tabernáculo, a tenda em si, sua cobertura, a cortina da entrada da Tenda do Encontro, as cortinas do pátio, a cortina da entrada do pátio que ficava ao redor do Tabernáculo e do altar, e todas as suas cordas para o serviço.",
    "Da linhagem de Coate vieram as famílias dos amramitas, dos izaritas, dos hebronitas e dos uzielitas. Estas eram as famílias dos coatitas. O número de homens, a partir de um mês de idade, contados entre eles, foi de oito mil e seiscentos. Eles eram os responsáveis pela guarda do santuário. As famílias dos filhos de Coate montariam suas tendas ao sul do Tabernáculo. O líder da família ancestral dos coatitas era Elisafã, filho de Uziel. A responsabilidade deles era zelar pela Arca da Aliança, pela Mesa da Presença, pelo Candelabro, pelos altares, pelos utensílios sagrados usados no ministério, e pelo véu, com todo o seu serviço. Eleazar, filho de Arão, o sacerdote, seria o líder supremo dos levitas, tendo a supervisão sobre aqueles que zelavam pelo santuário.",
    "Da linhagem de Merari vieram as famílias dos malitas e dos musitas. Estas eram as famílias de Merari. O número de homens, a partir de um mês de idade, contados entre eles, foi de seis mil e duzentos. O líder da família ancestral dos meraritas seria Zuriel, filho de Abiail. Eles montariam suas tendas ao norte do Tabernáculo. A responsabilidade dos filhos de Merari incluía a estrutura do Tabernáculo: suas tábuas, travessas, pilares, bases e todos os seus utensílios, com todo o seu serviço. Também eram responsáveis pelos pilares do pátio ao redor, suas bases, seus pinos e suas cordas.",
    "Moisés, Arão e seus filhos montariam suas tendas à frente do Tabernáculo, a leste, diante da Tenda do Encontro. Eles seriam responsáveis pela guarda do santuário em nome dos filhos de Israel. **Qualquer pessoa não autorizada que se aproximasse morreria.** O total de levitas contados por Moisés e Arão, por ordem do SENHOR, conforme suas famílias, incluindo todos os homens a partir de um mês de idade, foi de vinte e dois mil.",
    "Então o SENHOR disse a Moisés: 'Faça um censo de todos os primogênitos homens de Israel, a partir de um mês de idade, e registre seus nomes. **Para mim, você tomará os levitas (Eu sou o SENHOR) em lugar de todos os primogênitos dos filhos de Israel, e os animais dos levitas em lugar de todos os primogênitos entre os animais dos filhos de Israel.**' Moisés contou, conforme a ordem do SENHOR, todos os primogênitos dos filhos de Israel. O total de primogênitos homens, a partir de um mês de idade, cujos nomes foram registrados, foi de vinte e dois mil duzentos e setenta e três.",
    "O SENHOR disse a Moisés: 'Tome os levitas como substitutos de todos os primogênitos dos filhos de Israel, e os animais dos levitas em lugar dos animais dos israelitas, **pois os levitas serão meus. Eu sou o SENHOR.**' Quanto aos duzentos e setenta e três primogênitos israelitas que excediam o número de levitas e que precisavam ser resgatados, você cobrará cinco siclos por cabeça. O siclo do santuário, que vale vinte geras, será a medida. Você entregará a Arão e a seus filhos o dinheiro do resgate daqueles que sobram. Moisés, então, recolheu o dinheiro do resgate dos que excediam o número dos substituídos pelos levitas. Dos primogênitos de Israel, ele recebeu mil trezentos e sessenta e cinco siclos, conforme o siclo do santuário. Moisés entregou o dinheiro do resgate a Arão e a seus filhos, exatamente como o SENHOR havia ordenado."
  ]
}