{
  "title": "As Últimas Profecias de Balaão: A Estrela de Jacó",
  "paragraphs": [
    "Percebendo Balaão que era do agrado do SENHOR abençoar Israel, ele não buscou desta vez presságios ou encantamentos, como havia feito antes. Em vez disso, voltou seu olhar para o deserto, onde o povo de Israel estava acampado.",
    "Ao levantar os olhos e ver Israel organizado por suas tribos, **o Espírito de Deus veio sobre ele**. Então, Balaão proferiu sua profecia, dizendo: 'Declara Balaão, filho de Beor; declara o homem cujos olhos foram abertos; declara aquele que ouviu as palavras de Deus, que viu a visão do Todo-Poderoso, que caiu e teve seus olhos abertos.'",
    "Ele continuou: '**Que belas são as tuas tendas, ó Jacó, as tuas moradas, ó Israel!** Elas se estendem como vales férteis, como jardins à beira dos rios, como árvores de sândalo que o SENHOR plantou, como cedros junto às águas. De seus baldes transbordará água, e suas sementes terão abundância de água. **Seu rei será mais poderoso que Agague, e seu reino será exaltado**. Deus o tirou do Egito; **sua força é como a de um touro selvagem**. Ele devorará as nações inimigas, esmagará seus ossos e os perfurará com suas flechas. Ele se agacha, deita-se como um leão, como uma leoa; quem ousa perturbá-lo? **Benditos sejam os que te abençoam, e malditos os que te amaldiçoam**.'",
    "A ira de Balaque irrompeu contra Balaão. Ele bateu as palmas e exclamou: 'Eu o chamei para amaldiçoar meus inimigos, mas você os abençoou completamente três vezes! Agora, fuja para o seu lugar! Eu prometi honrá-lo grandemente, mas **o SENHOR o privou dessa honra**!'",
    "Balaão respondeu a Balaque: 'Por acaso não disse eu aos seus mensageiros que me enviou, que, mesmo que Balaque me desse sua casa cheia de prata e ouro, eu não poderia ir além da ordem do SENHOR para fazer o bem ou o mal por minha própria vontade? **O que o SENHOR falar, isso eu falarei**!'",
    "Ele acrescentou: 'Agora, estou voltando para o meu povo. Mas antes, **venha, eu o advertirei sobre o que este povo fará ao seu povo nos dias futuros**.'",
    "Então ele proferiu sua profecia novamente, dizendo: 'Declara Balaão, filho de Beor; declara o homem cujos olhos foram abertos; declara aquele que ouviu as palavras de Deus, que possui o conhecimento do Altíssimo, que viu a visão do Todo-Poderoso, que caiu e teve seus olhos abertos.'",
    "Ele continuou: 'Eu o vejo, mas não agora; eu o contemplo, mas não de perto. **Uma estrela surgirá de Jacó, um cetro se levantará de Israel**. Ele esmagará as fronteiras de Moabe e destruirá todos os filhos de Sete. Edom será conquistado, e Seir, seus inimigos, também será uma possessão. **Israel realizará grandes feitos**. Um dominador virá de Jacó e destruirá os sobreviventes das cidades.'",
    "Então, ao ver os amalequitas, proferiu sua profecia, dizendo: '**Amaleque foi a primeira das nações, mas seu fim será a completa destruição**.' Ao ver os quenitas, proferiu sua profecia, dizendo: 'Sua morada é segura, e você fez seu ninho na rocha. No entanto, **os quenitas serão consumidos, até que Assur os leve cativos**.'",
    "Proferindo ainda outra profecia, disse: '**Ah, quem sobreviverá quando Deus realizar tudo isso?** Navios virão das costas de Quitim, que afligirão Assur e também afligirão Éber; **mas também eles acabarão em destruição**.'",
    "Então Balaão se levantou, partiu e retornou ao seu lugar de origem. Balaque também seguiu seu próprio caminho."
  ]
}