{
  "title": "As Leis Divinas Sobre Votos e Juramentos",
  "paragraphs": [
    "Moisés se dirigiu aos líderes das tribos de Israel com uma mensagem crucial, declarando: 'Esta é a instrução que o Senhor ordenou.' Ele explicou que, **quando um homem faz um voto ao Senhor ou assume um juramento que o comprometa profundamente, ele não deve, sob nenhuma circunstância, quebrar sua palavra. Deve cumprir exatamente tudo o que prometeu.**",
    "A mesma regra se aplica a uma mulher jovem, ainda morando na casa de seu pai, que decide fazer um voto ao Senhor e se vincular a uma obrigação. Se o pai dela ouvir sobre o voto e a obrigação que ela assumiu, e não manifestar qualquer oposição, então **todos os seus votos e obrigações serão considerados válidos e devem ser cumpridos.** Contudo, se no dia em que o pai souber, ele a proibir de cumprir o voto, então nenhum de seus votos ou obrigações terá validade. **Nesses casos, o Senhor a perdoará, pois seu pai a impediu.**",
    "Analogamente, se uma mulher já casada fizer votos ou pronunciar algo que a comprometa, e seu marido ouvir e não disser nada no dia em que souber, então **seus votos e obrigações serão válidos e devem ser cumpridos.** Mas se o marido a proibir no dia em que ouvir e anular o voto ou a promessa que a comprometeu, então o voto não será válido, e **o Senhor a perdoará.**",
    "É importante ressaltar que, no tocante aos votos feitos por uma viúva ou por uma mulher divorciada, a situação é diferente: **tudo aquilo com que ela se comprometer é sempre válido**, pois ela é inteiramente responsável por suas próprias decisões e obrigações.",
    "Retornando à mulher casada, se ela fez um voto enquanto ainda estava na casa de seu marido, ou se comprometeu com um juramento, e seu marido ouviu, mas se calou e não a impediu, então **todos os seus votos e obrigações serão válidos.** No entanto, se o marido os anulou no dia em que os ouviu, então nada do que ela prometeu — seja um voto ou uma obrigação pessoal — será válido, pois o marido os anulou, e **o Senhor a perdoará.**",
    "Em suma, qualquer voto ou juramento que a comprometa a um ato de auto-sacrifício ou privação, seu marido tem o poder de confirmar ou anular. Se o marido se mantiver em silêncio dia após dia, ele estará, por essa omissão, confirmando todos os votos e obrigações dela, pois ele não a proibiu no dia em que soube. No entanto, se ele anular os votos dela *depois* de tê-los ouvido e permanecido em silêncio por um tempo, então **ele será responsabilizado pela quebra dos votos dela.**",
    "Estas são as leis e estatutos que o Senhor ordenou a Moisés, estabelecendo as diretrizes claras para as relações entre um marido e sua mulher, e entre um pai e sua filha jovem enquanto ela reside em sua casa."
  ]
}