{
  "title": "A Vingança Contra Midiã e a Divisão dos Despojos",
  "paragraphs": [
    "O SENHOR disse a Moisés: \"Vingue os israelitas dos midianitas; depois disso, você será reunido ao seu povo.\" Então, Moisés falou ao povo, dizendo: \"Que alguns de vocês se preparem para a guerra e partam contra os midianitas para executar a vingança do SENHOR contra eles. De cada uma das tribos de Israel, mil homens devem ser enviados para a batalha.\" Assim, mil homens de cada tribo foram recrutados dentre os milhares de Israel, totalizando doze mil homens prontos para o combate. Moisés enviou esses homens para a guerra – mil de cada tribo – e com eles Finéias, filho do sacerdote Eleazar, que levava os objetos sagrados do santuário e as trombetas para dar o toque de guerra.",
    "Eles lutaram contra os midianitas, exatamente como o SENHOR havia ordenado a Moisés, e mataram todos os homens. Além dos que já haviam caído, também mataram os cinco reis midianitas: Evi, Requém, Zur, Hur e Reba. Balaão, filho de Beor, também foi morto à espada. Contudo, os israelitas fizeram prisioneiras as mulheres e as crianças midianitas, e levaram todos os seus animais, todo o seu gado e todos os seus bens como despojo. Em seguida, incendiaram todas as cidades midianitas, suas habitações e seus acampamentos. Eles tomaram todo o despojo e tudo o que havia sido capturado, tanto pessoas quanto animais. Então, trouxeram os cativos, o que havia sido capturado e o despojo para Moisés, para o sacerdote Eleazar e para toda a comunidade de Israel, no acampamento nas campinas de Moabe, perto do Jordão, na altura de Jericó.",
    "Moisés, o sacerdote Eleazar e todos os líderes da comunidade saíram do acampamento para recebê-los. Moisés ficou extremamente indignado com os oficiais do exército, os comandantes de mil e os comandantes de cem, que voltavam da batalha. Moisés lhes perguntou: \"Por que deixaram todas as mulheres vivas? **Foram elas que, seguindo o conselho de Balaão, instigaram os israelitas a serem infiéis ao SENHOR no caso de Peor, resultando na praga que atingiu a comunidade do SENHOR.** Agora, portanto, **matem todos os meninos e todas as mulheres que tiveram relações sexuais com homens.** Mas **deixem viver para vocês todas as meninas que ainda não tiveram relações sexuais.**\"",
    "Ele continuou: \"Permaneçam sete dias fora do acampamento. **Qualquer um que tenha matado alguém ou tocado num cadáver deverá se purificar no terceiro e no sétimo dia, vocês e seus cativos.** Purifiquem também todas as roupas, todos os objetos de couro, todos os feitos de pelo de cabra e todos os utensílios de madeira.\" O sacerdote Eleazar disse aos homens que haviam participado da guerra: \"**Esta é a exigência da lei que o SENHOR ordenou a Moisés.** Quanto ao ouro, à prata, ao bronze, ao ferro, ao estanho e ao chumbo, **tudo o que puder resistir ao fogo deve ser purificado pelo fogo; mas também deverá ser purificado com a água da purificação. E tudo o que não puder resistir ao fogo deverá ser purificado apenas com água.** Lavem suas roupas no sétimo dia para ficarem limpos; só então poderão retornar ao acampamento.\"",
    "O SENHOR disse mais a Moisés: \"Façam um levantamento de todo o despojo capturado, tanto de pessoas quanto de animais, você, Eleazar, o sacerdote, e os chefes das famílias da comunidade. **Dividam o despojo em duas metades: uma para os guerreiros que foram à batalha, e a outra para o restante da comunidade.** Dos guerreiros que participaram da batalha, **reservem um tributo para o SENHOR: uma alma de cada quinhentos homens, e um de cada quinhentos bois, jumentos e ovelhas.** Peguem essa parte da metade deles e deem-na ao sacerdote Eleazar como uma oferta especial para o SENHOR. Mas, da metade que pertence aos israelitas, **tomem um de cada cinquenta, sejam homens, bois, jumentos, ovelhas ou qualquer outro animal, e deem-nos aos levitas, responsáveis pela guarda do Tabernáculo do SENHOR.**\" Moisés e o sacerdote Eleazar fizeram exatamente como o SENHOR havia ordenado a Moisés.",
    "O despojo restante, capturado pelos guerreiros, totalizou: 675.000 ovelhas, 72.000 bois, 61.000 jumentos e 32.000 meninas que ainda não haviam tido relações sexuais. A metade destinada aos guerreiros foi de 337.500 ovelhas. Dessa metade, o tributo de ovelhas para o SENHOR foi de 675. Os bois foram 36.000, e o tributo para o SENHOR foi de 72. Os jumentos foram 30.500, e o tributo para o SENHOR foi de 61. As pessoas foram 16.000, e o tributo para o SENHOR foi de 32. **Moisés entregou ao sacerdote Eleazar o tributo da oferta especial para o SENHOR, exatamente como o SENHOR havia ordenado.** Da outra metade, que Moisés separou para os israelitas, excluindo os guerreiros, a parte da comunidade foi: 337.500 ovelhas, 36.000 bois, 30.500 jumentos e 16.000 pessoas. **Dessa metade destinada aos israelitas, Moisés pegou um de cada cinquenta, tanto de pessoas quanto de animais, e os deu aos levitas, que eram responsáveis pela guarda do Tabernáculo do SENHOR, conforme o SENHOR havia ordenado.**",
    "Então, os oficiais que comandavam os milhares do exército, os chefes de mil e os chefes de cem, aproximaram-se de Moisés. Eles disseram a Moisés: \"Seus servos fizeram o censo dos homens de guerra que estavam sob nossas ordens, e nenhum de nós está faltando. **Por isso, trouxemos uma oferta ao SENHOR, cada um o que encontrou em ouro: braceletes, pulseiras, anéis, brincos e colares, para fazer expiação por nossas vidas perante o SENHOR.**\" Moisés e o sacerdote Eleazar receberam deles o ouro, que consistia em objetos finamente trabalhados. O peso total do ouro da oferta especial, que os chefes de mil e os chefes de cem ofereceram ao SENHOR, foi de dezesseis mil setecentos e cinquenta siclos. (Isso porque cada um dos guerreiros havia guardado despojo para si.) **Moisés e o sacerdote Eleazar receberam o ouro dos chefes de mil e dos chefes de cem e o levaram para a Tenda do Encontro, como um memorial para os israelitas perante o SENHOR.**"
  ]
}