{
  "title": "Os Oráculos de Balaão e a Bênção Imutável",
  "paragraphs": [
    "Então Balaão se dirigiu a Balaque, o rei moabita: 'Construa-me aqui sete altares e providencie sete touros jovens e sete carneiros.' Balaque fez exatamente como Balaão havia instruído, e juntos sacrificaram um touro jovem e um carneiro em cada um dos altares.",
    "Balaão, então, disse a Balaque: 'Fique aqui, perto da sua oferta queimada, enquanto eu me retiro. Talvez o Senhor venha ao meu encontro, e o que Ele me revelar, eu lhe direi.' Ele então se retirou para um lugar elevado. Deus se encontrou com Balaão, e este Lhe relatou: 'Preparei os sete altares e ofereci um touro jovem e um carneiro sobre cada um.' O Senhor, por sua vez, colocou as palavras na boca de Balaão e ordenou: 'Volte para Balaque e diga-lhe isto.'",
    "Ao retornar, Balaão encontrou Balaque de pé junto à sua oferta queimada, acompanhado por todos os príncipes de Moabe. Balaão, então, proferiu seu primeiro oráculo: 'Balak, rei de Moabe, me trouxe de Arã, das montanhas do leste, dizendo: 'Venha, amaldiçoe Jacó para mim; venha, condene Israel.' **Como poderei amaldiçoar quem Deus não amaldiçoou? E como poderei condenar quem o Senhor não condenou?** Pois do alto das rochas eu os vejo, e das colinas os observo. **Este povo viverá separado, e não será contado entre as nações.** Quem pode contar a descendência de Jacó, numerosa como o pó, ou a quarta parte de Israel? Que eu morra a morte dos justos, e que meu fim seja como o deles!'",
    "Balaque, indignado, disse a Balaão: 'O que você me fez? Eu o chamei para amaldiçoar meus inimigos, mas você os abençoou completamente!' Balaão respondeu: '**Por acaso não devo ter o cuidado de falar apenas o que o Senhor coloca em minha boca?**'",
    "Balaque, não desistindo, insistiu: 'Por favor, venha comigo a outro lugar, de onde você poderá vê-los. Você verá apenas uma parte deles, não a totalidade, e dali os amaldiçoe para mim.' Assim, ele o levou ao campo de Zofim, no topo do monte Pisga, e ali construiu sete altares, oferecendo um touro jovem e um carneiro sobre cada um.",
    "Balaão disse novamente a Balaque: 'Fique aqui, perto da sua oferta queimada, enquanto eu vou ali ao encontro do Senhor.' O Senhor se encontrou com Balaão, colocou as palavras em sua boca e disse: 'Volte para Balaque e diga-lhe isto.' Ao se aproximar, encontrou-o junto à oferta queimada, com os príncipes de Moabe. Balak perguntou: 'O que o Senhor falou?'",
    "Então Balaão proferiu seu segundo oráculo: 'Levante-se, Balak, e ouça; preste atenção às minhas palavras, filho de Zipor. **Deus não é homem para que minta, nem ser humano para que mude de ideia. Por acaso Ele diria algo e não o faria? Ou falaria e não o cumpriria?** Recebi a ordem de abençoar; visto que Ele já abençoou, não posso revogar isso. **Ele não viu iniquidade em Jacó, nem observou maldade em Israel.** O Senhor, seu Deus, está com eles, e entre eles ressoa o brado de um rei.",
    "Deus os tirou do Egito; a força deles é como a do touro selvagem. **Não há feitiçaria contra Jacó, nem adivinhação contra Israel.** Neste tempo se dirá de Jacó e de Israel: 'Vejam o que Deus tem feito!' Este povo se levanta como uma leoa, e se ergue como um leão; não descansará até devorar sua presa e beber o sangue dos que foram mortos.'",
    "Então Balaque disse a Balaão: 'Então, não os amaldiçoe nem os abençoe!' Porém, Balaão respondeu a Balaque: '**Não lhe disse eu que faria apenas o que o Senhor falasse?**'",
    "Balaque, ainda com esperança, disse a Balaão: 'Venha, vou levá-lo a outro lugar; talvez Deus se agrade que você os amaldiçoe dali.' Assim, Balaque levou Balaão consigo ao topo do monte Peor, que tem vista para o deserto. Balaão disse a Balaque: 'Construa-me aqui sete altares e providencie sete touros jovens e sete carneiros.' Balaque fez como Balaão havia dito e ofereceu um touro jovem e um carneiro sobre cada altar."
  ]
}