{
  "title": "A Celebração da Páscoa e a Orientação Divina",
  "paragraphs": [
    "No deserto do Sinai, no primeiro mês do segundo ano após a saída do Egito, o SENHOR falou a Moisés, ordenando que os israelitas celebrassem a Páscoa no tempo estabelecido. A celebração deveria ocorrer no décimo quarto dia daquele mês, ao entardecer, seguindo rigorosamente todas as suas leis e rituais. Moisés, então, comunicou essas instruções aos israelitas, e eles obedeceram, celebrando a Páscoa no deserto do Sinai, no décimo quarto dia do primeiro mês, ao entardecer, exatamente como o SENHOR havia ordenado a Moisés.",
    "Aconteceu que alguns homens estavam impuros por terem tocado um cadáver e, por isso, não podiam celebrar a Páscoa naquele dia. No mesmo dia, eles se aproximaram de Moisés e Arão e expressaram sua preocupação: “Estamos impuros por causa de um cadáver. **Por que deveríamos ser impedidos de apresentar a oferta do SENHOR no tempo determinado, junto com os outros israelitas?**” Moisés lhes respondeu: “**Esperem, e eu ouvirei o que o SENHOR ordenará a respeito de vocês.**”",
    "O SENHOR, então, falou a Moisés, dizendo: “Diga aos israelitas: **Se alguém entre vocês ou entre as futuras gerações ficar impuro por ter tocado um cadáver, ou estiver em viagem distante, ainda assim deverá celebrar a Páscoa ao SENHOR.** Eles a celebrarão no décimo quarto dia do segundo mês, ao entardecer, e a comerão com pães sem fermento e ervas amargas. Não deixarão sobrar nada até a manhã seguinte, nem quebrarão nenhum osso do cordeiro. **Deverão celebrá-la de acordo com todas as leis da Páscoa.**",
    "**Mas se alguém estiver puro e não estiver viajando, e ainda assim deixar de celebrar a Páscoa, essa pessoa será eliminada do seu povo.** **Pois não apresentou a oferta do SENHOR no tempo determinado; ele carregará o peso do seu pecado.** Se um estrangeiro que vive entre vocês desejar celebrar a Páscoa ao SENHOR, ele deverá celebrá-la de acordo com as leis e rituais da Páscoa. **Haverá uma mesma lei para vocês e para o estrangeiro que reside na terra.**",
    "No dia em que o Tabernáculo foi erguido, a nuvem o cobriu, pairando sobre a Tenda do Testemunho. À noite, sobre o Tabernáculo, havia uma aparência de fogo que durava até a manhã. Era assim que acontecia continuamente: a nuvem o cobria, e de noite havia a aparência de fogo. **Sempre que a nuvem se elevava de sobre a Tenda, os israelitas partiam. E no lugar onde a nuvem parava, ali os israelitas acampavam.**",
    "**Por ordem do SENHOR, os israelitas partiam, e por ordem do SENHOR, eles acampavam.** Enquanto a nuvem permanecia sobre o Tabernáculo, eles ficavam acampados. Quando a nuvem ficava por muitos dias sobre o Tabernáculo, os israelitas obedeciam à ordem do SENHOR e não partiam. Se a nuvem permanecesse por poucos dias, eles acampavam por ordem do SENHOR e partiam por ordem do SENHOR. Às vezes, a nuvem ficava apenas do entardecer até a manhã, e quando se elevava pela manhã, eles partiam. Fosse de dia ou de noite que a nuvem se elevasse, eles partiam.",
    "Se a nuvem permanecesse sobre o Tabernáculo por dois dias, um mês ou até um ano, os israelitas ficavam acampados e não partiam. Somente quando ela se elevava, eles partiam. **Por ordem do SENHOR, eles acampavam, e por ordem do SENHOR, eles partiam.** **Eles cumpriam o que o SENHOR lhes pedia, exatamente como o SENHOR havia instruído por meio de Moisés.**"
  ]
}