{
  "title": "A Consagração para o Serviço Divino",
  "paragraphs": [
    "O Senhor dirigiu-se a Moisés, transmitindo-lhe uma instrução crucial: 'Diga a Arão que, ao acender as lâmpadas do candelabro, **as sete lâmpadas devem iluminar a área diretamente à frente do candelabro**.' Arão obedeceu fielmente, acendendo as lâmpadas conforme a ordem divina. O candelabro, por sua vez, era uma obra de arte: feito de ouro puro, trabalhado a martelo, desde a sua base até as suas delicadas ornamentações florais, exatamente como o Senhor havia mostrado a Moisés em seu modelo.",
    "Em seguida, o Senhor instruiu Moisés sobre a dedicação dos levitas. 'Separe os levitas do meio dos israelitas e purifique-os. Para essa purificação, você fará o seguinte: **borrife sobre eles a água da purificação**; eles deverão raspar todo o corpo com uma navalha e lavar suas vestes, e assim estarão purificados.'",
    "Para a cerimônia, os levitas deveriam trazer um novilho, acompanhado de uma oferta de cereal fino amassado com azeite. Moisés também providenciaria um segundo novilho para a oferta pelo pecado. 'Então, você fará com que os levitas se aproximem da Tenda do Encontro e reunirá toda a comunidade de Israel. Leve os levitas perante o Senhor, e **os israelitas deverão impor as mãos sobre eles**. Arão, por sua vez, apresentará os levitas como uma oferta de apresentação perante o Senhor, em nome dos filhos de Israel, **para que eles se dediquem ao serviço do Senhor**.'",
    "Os levitas, então, colocarão as mãos sobre a cabeça dos novilhos. Em seguida, Moisés sacrificará um dos novilhos como oferta pelo pecado e o outro como holocausto ao Senhor, **realizando assim a expiação pelos levitas**. 'Você apresentará os levitas a Arão e a seus filhos, e os oferecerá como uma oferta de apresentação ao Senhor. **Separe os levitas do meio dos israelitas, para que eles me pertençam.** Depois disso, eles poderão iniciar seu serviço na Tenda do Encontro, uma vez purificados e apresentados.'",
    "O Senhor explicou o motivo dessa separação: '**Pois eles me foram dados, dentre os filhos de Israel, em substituição a todo primogênito** – todo aquele que abre o ventre de sua mãe entre os israelitas, sejam homens ou animais, eu o tomei para mim. No dia em que matei todos os primogênitos na terra do Egito, eu os consagrei para mim. **Assim, tomei os levitas em lugar de todos os primogênitos de Israel.** Eu os entreguei a Arão e a seus filhos, dentre os israelitas, para que desempenhem o serviço dos israelitas na Tenda do Encontro e para que façam expiação por eles. **Dessa forma, nenhuma praga atingirá os israelitas quando se aproximarem do santuário.**'",
    "Moisés, Arão e toda a comunidade de Israel agiram exatamente conforme o Senhor havia ordenado. Os levitas se purificaram, lavaram suas vestes, e Arão os apresentou como oferta de apresentação perante o Senhor, realizando a expiação para purificá-los. Após essa consagração, os levitas puderam iniciar seu ministério na Tenda do Encontro, sob a supervisão de Arão e seus filhos, tal como o Senhor havia instruído a Moisés.",
    "Finalmente, o Senhor deu a Moisés as diretrizes sobre o tempo de serviço dos levitas: '**A partir dos vinte e cinco anos de idade, eles deverão entrar para cumprir seu serviço no ministério da Tenda do Encontro.** No entanto, **aos cinquenta anos, eles se aposentarão do serviço ativo** e não mais exercerão as funções ministeriais plenas. A partir dessa idade, poderão auxiliar seus irmãos na Tenda do Encontro, cuidando da guarda e da manutenção, mas não realizarão os deveres do ministério principal. Assim deverão ser organizadas as responsabilidades dos levitas.'"
  ]
}