{
  "title": "As Ofertas Fixas: Instruções para os Sacrifícios Diários e Festivos",
  "paragraphs": [
    "O Eterno dirigiu-se a Moisés, transmitindo-lhe instruções cruciais para o povo de Israel. Ele disse: **'Ordenem aos israelitas que tenham o máximo cuidado com as minhas ofertas, com o meu alimento para os holocaustos, com a fragrância que me agrada, para que sejam apresentadas a mim nos seus devidos tempos.'**",
    "Em seguida, o Eterno detalhou as ofertas diárias. Moisés deveria dizer ao povo: 'Este é o holocausto que vocês oferecerão ao Senhor: dois cordeiros de um ano, sem qualquer defeito, a cada dia, como um sacrifício totalmente queimado e contínuo. Um cordeiro será sacrificado pela manhã, e o outro, à tarde.'",
    "Acompanhando cada cordeiro, haveria uma oferta de cereais: um décimo de efa de farinha fina, misturada com um quarto de him de azeite puro. **'Este é o holocausto diário contínuo, estabelecido no Monte Sinai, uma fragrância agradável, uma oferta queimada ao Senhor.'** A libação para cada cordeiro seria de um quarto de him de vinho forte, a ser derramada no santuário para o Senhor. O segundo cordeiro, sacrificado à tarde, deveria ser acompanhado da mesma oferta de cereais e libação da manhã, como uma oferta queimada de aroma agradável ao Senhor.",
    "Para o dia de sábado, a instrução era específica: além do sacrifício diário contínuo e sua libação, vocês oferecerão dois cordeiros de um ano, sem defeito. A oferta de cereais para o sábado será de dois décimos de efa de farinha fina, misturada com azeite, juntamente com a sua libação. **'Este é o holocausto de cada sábado, adicional ao sacrifício diário contínuo e sua libação.'**",
    "No início de cada mês, nas luas novas, o povo deveria apresentar ao Senhor um holocausto especial: dois touros jovens, um carneiro e sete cordeiros de um ano, todos sem defeito. As ofertas de cereais seriam as seguintes: três décimos de efa de farinha fina misturada com azeite para cada touro jovem; dois décimos de efa de farinha fina misturada com azeite para o carneiro; e um décimo de efa de farinha fina misturada com azeite para cada um dos cordeiros. **'Este é um holocausto de aroma agradável, uma oferta queimada ao Senhor.'**",
    "As libações para essas ofertas seriam: meio him de vinho para cada touro jovem, um terço de him para o carneiro e um quarto de him para cada cordeiro. **'Este é o holocausto da Lua Nova para cada mês, ao longo dos meses do ano.'** Além dessas ofertas, um bode deveria ser oferecido como sacrifício pelo pecado ao Senhor, somando-se ao holocausto diário contínuo e sua libação.",
    "No primeiro mês, no décimo quarto dia do mês, seria celebrada a Páscoa do Eterno. E no décimo quinto dia do mesmo mês, começaria uma festa que duraria sete dias, durante os quais se comeriam pães sem fermento. No primeiro dia dessa festa, haveria uma assembleia sagrada; nenhum trabalho pesado ou rotineiro deveria ser feito. Vocês oferecerão um holocausto queimado ao Senhor: dois touros jovens, um carneiro e sete cordeiros de um ano, todos sem defeito. A oferta de cereais, feita de farinha fina misturada com azeite, seria de três décimos de efa para cada touro jovem e dois décimos de efa para o carneiro. Para cada um dos sete cordeiros, oferecerão um décimo de efa. Além disso, um bode será oferecido como sacrifício pelo pecado, para fazer expiação por vocês. **'Estas ofertas serão adicionadas ao holocausto da manhã, que é o sacrifício diário contínuo.'**",
    "Dessa mesma forma, a cada dia, durante os sete dias da festa, vocês oferecerão o alimento da oferta queimada, uma fragrância agradável ao Senhor, além do holocausto diário contínuo e sua libação. No sétimo dia da festa, haverá novamente uma assembleia sagrada; nenhum trabalho pesado deverá ser feito.",
    "Similarmente, no dia das primícias, quando vocês apresentarem uma nova oferta de cereais ao Senhor, na Festa das Semanas (Pentecostes), haverá uma assembleia sagrada; nenhum trabalho pesado deverá ser feito. Então, vocês oferecerão ao Senhor um holocausto de aroma agradável: dois touros jovens, um carneiro e sete cordeiros de um ano. A oferta de cereais, de farinha fina misturada com azeite, será de três décimos de efa para cada touro jovem, dois décimos de efa para o carneiro, e um décimo de efa para cada um dos sete cordeiros. **'Também oferecerão um bode para fazer expiação por vocês.'** Todas essas ofertas, incluindo o holocausto diário contínuo e sua oferta de cereais, devem ser sem defeito, e acompanhadas de suas respectivas libações."
  ]
}