{
  "title": "A Lei da Herança e o Casamento Tribal",
  "paragraphs": [
    "Os líderes dos clãs de Gileade, descendente de Maquir, filho de Manassés, que faziam parte da tribo de José, apresentaram-se diante de Moisés e dos demais líderes das tribos de Israel. Eles expressaram sua preocupação, dizendo: 'Senhor, o Eterno ordenou que a terra fosse distribuída por sorteio como herança aos filhos de Israel. Além disso, o Eterno instruiu que a herança de nosso parente Zelofeade fosse entregue às suas filhas. No entanto, se elas se casarem com homens de outras tribos de Israel, a herança delas será subtraída da porção de nossa tribo e adicionada à tribo de seus maridos. Dessa forma, parte da nossa herança seria permanentemente perdida. Mais ainda, no Ano do Jubileu, a herança delas passaria definitivamente para a tribo de seus maridos, sendo removida para sempre da herança de nossa tribo ancestral.'",
    "Então, Moisés transmitiu a decisão do Eterno aos israelitas, declarando: **'A reivindicação da tribo de José é justa.'** O Eterno ordenou o seguinte a respeito das filhas de Zelofeade: **'Elas podem se casar com quem desejarem, desde que se casem com homens da família de sua própria tribo paterna.'** Moisés explicou que, agindo assim, **a herança dos filhos de Israel não será transferida de uma tribo para outra, pois cada israelita deve manter a herança da tribo de seus antepassados.** Ele reiterou que qualquer mulher que herdar terras entre as tribos de Israel deve se casar com um homem da família de sua própria tribo, **para que a herança permaneça dentro da tribo paterna e não passe de uma tribo a outra, assegurando que cada tribo de Israel permaneça ligada à sua própria herança.**",
    "Conforme a ordem que o Eterno dera a Moisés, as filhas de Zelofeade agiram prontamente. Maalá, Tirza, Hogla, Milca e Noa, as cinco irmãs, casaram-se com seus primos, filhos de seus tios. Elas escolheram maridos dentro dos clãs da tribo de Manassés, descendente de José, garantindo assim que sua herança permanecesse na tribo e na família de seu pai, como havia sido determinado.",
    "Esses são os estatutos e as leis que o Eterno transmitiu por meio de Moisés aos filhos de Israel, nas planícies de Moabe, perto do rio Jordão, na altura de Jericó."
  ]
}