{
  "title": "A Rebelião de Coré, Datã e Abirão",
  "paragraphs": [
    "Coré, um levita descendente de Izar e Coate, decidiu se unir a Datã e Abirão, filhos de Eliabe, e a Om, filho de Pelete, todos da tribo de Rúben. Com eles, levantaram-se contra Moisés duzentos e cinquenta líderes de Israel, homens de destaque e influência na comunidade, que haviam sido convocados para a assembleia. Juntos, eles se reuniram para confrontar Moisés e Arão, dizendo: 'Já chega! **Toda a congregação é santa, todos são santos, e o Senhor está no meio deles!** Por que, então, vocês se colocam acima da comunidade do Senhor?'",
    "Ao ouvir tais palavras, Moisés prostrou-se com o rosto em terra. Então, ele se dirigiu a Coré e a todo o seu grupo, dizendo: 'Amanhã pela manhã, **o Senhor revelará quem realmente Lhe pertence e quem é o santo que Ele aceitará em Sua presença**. Aquele que Ele escolher, Ele trará para perto de si. Façam o seguinte: Coré e todo o seu grupo, peguem seus incensários. Amanhã cedo, coloquem fogo neles e, sobre o fogo, espalhem incenso perante o Senhor. **O homem a quem o Senhor escolher, este será o santo**. Isso já é o suficiente para vocês, levitas.'",
    "Moisés acrescentou a Coré: 'Ouçam agora, levitas! **Acaso é pouca coisa para vocês que o Deus de Israel os tenha separado do restante da comunidade de Israel para os trazer para perto de Si, para realizar o serviço do Tabernáculo do Senhor e servir à comunidade em Sua presença?** Ele os trouxe para perto, a você e a todos os seus irmãos levitas, e ainda assim vocês buscam o sacerdócio principal? Na verdade, **você e todo o seu grupo estão se opondo ao próprio Senhor!** E quem é Arão para que vocês murmurarem contra ele?'",
    "Moisés então mandou chamar Datã e Abirão, filhos de Eliabe, mas eles responderam: 'Não iremos! Acaso é pouca coisa que você nos tirou de uma terra de fartura, onde fluem leite e mel, para nos matar neste deserto? E ainda quer se impor como príncipe sobre nós? Você nem sequer nos trouxe para uma terra de fartura, nem nos deu campos e vinhas como herança. Você pensa que pode enganar essas pessoas? Não iremos!'",
    "Moisés ficou extremamente irado e orou ao Senhor: 'Não aceites a oferta deles! Eu não peguei sequer um jumento deles, nem fiz mal a um só deles.' Moisés então disse a Coré: 'Amanhã, você e todo o seu grupo, junto com Arão, apresentem-se diante do Senhor. Cada um de vocês pegue o seu incensário, coloque incenso nele, e o traga perante o Senhor — duzentos e cinquenta incensários ao todo. Você e Arão também, cada um com o seu incensário.'",
    "Assim, cada homem pegou seu incensário, colocou fogo e incenso, e se posicionou à entrada da Tenda do Encontro, junto com Moisés e Arão. Coré, por sua vez, reuniu todo o povo contra eles, à entrada da Tenda do Encontro. Então, **a glória do Senhor apareceu a toda a congregação**.",
    "O Senhor falou a Moisés e a Arão: 'Afastem-se do meio desta congregação, e os exterminarei num instante!' Mas eles caíram de bruços e clamaram: '**Ó Deus, Deus que dá vida a todos os seres humanos, se um só homem peca, ficarás irado com toda a comunidade?**'",
    "O Senhor respondeu a Moisés: 'Diga a toda esta congregação que se afaste das tendas de Coré, Datã e Abirão.'",
    "Moisés se levantou e foi até Datã e Abirão, e os líderes de Israel o seguiram. Ele então falou à congregação: 'Por favor, afastem-se das tendas desses homens perversos! **Não toquem em nada que lhes pertence, para que não pereçam por causa de todos os pecados deles**.' Imediatamente, o povo se afastou das tendas de Coré, Datã e Abirão. Datã e Abirão saíram e ficaram em pé à entrada de suas tendas, com suas mulheres, filhos e crianças.",
    "Então Moisés declarou: 'Por meio disto vocês saberão que **o Senhor me enviou para realizar todos esses atos, e que eles não vêm de minha própria iniciativa**. Se esses homens morrerem de morte natural, como morrem todos os homens, e se sofrerem o destino comum a todos, então o Senhor não me enviou. Mas, **se o Senhor fizer algo sem precedentes, e a terra abrir a sua boca para engoli-los com tudo o que lhes pertence, e eles descerem vivos ao Sheol, então vocês saberão que esses homens desprezaram o Senhor**.'",
    "Assim que Moisés terminou de pronunciar essas palavras, a terra debaixo deles se fendeu. A terra abriu a sua boca e os engoliu com suas casas, e também todos os homens que estavam com Coré, e todos os seus bens. **Eles e tudo o que lhes pertencia desceram vivos à sepultura, a terra os cobriu, e foram exterminados do meio da comunidade**.",
    "Todo o Israel que estava ao redor deles fugiu apavorado com seus gritos, dizendo: 'Para que a terra não nos engula também!' Então, um fogo do Senhor irrompeu e consumiu os duzentos e cinquenta homens que ofereciam o incenso.",
    "O Senhor disse a Moisés: 'Diga a Eleazar, filho do sacerdote Arão, que pegue os incensários do meio das cinzas e jogue o fogo para longe, pois os incensários são sagrados. Quanto aos incensários daqueles que pagaram com a própria vida por seus pecados, que sejam batidos e transformados em lâminas finas para cobrir o altar. **Pois foram apresentados ao Senhor e, por isso, são sagrados. Servirão de advertência aos filhos de Israel**.'",
    "Então, o sacerdote Eleazar pegou os incensários de bronze que haviam sido usados pelos homens queimados, e os bateu e os transformou em lâminas finas para cobrir o altar. Isso serviu como um memorial para os filhos de Israel, **advertindo que ninguém que não fosse descendente de Arão deveria se aproximar para queimar incenso perante o Senhor, para que não acontecesse com ele o que aconteceu com Coré e seu grupo**, conforme o Senhor havia dito a Moisés.",
    "No dia seguinte, porém, toda a comunidade de Israel reclamou contra Moisés e Arão, dizendo: 'Vocês mataram o povo do Senhor!' Enquanto a comunidade se reunia contra Moisés e Arão, e olhava para a Tenda do Encontro, eis que a nuvem a cobriu, e a glória do Senhor se manifestou. Moisés e Arão foram então para a frente da Tenda do Encontro. O Senhor falou a Moisés: 'Afastem-se do meio desta congregação, e a exterminarei num instante!' Imediatamente, eles caíram de bruços.",
    "Moisés disse a Arão: 'Pegue o seu incensário, coloque fogo do altar e espalhe incenso sobre ele. Vá depressa à congregação e faça propiciação por eles, porque **uma grande indignação se manifestou da parte do Senhor; a praga já começou!**' Arão fez conforme Moisés havia instruído e correu para o meio da comunidade. A praga já havia começado entre o povo. Ele colocou incenso no incensário e fez propiciação pelo povo. **Ele ficou em pé entre os mortos e os vivos, e assim a praga cessou**. Os que morreram daquela praga foram quatorze mil e setecentos, além daqueles que morreram no incidente de Coré. Arão então retornou a Moisés, à entrada da Tenda do Encontro, e a praga havia cessado."
  ]
}