{
  "title": "A Água da Rocha e a Morte de Arão",
  "paragraphs": [
    "No primeiro mês, toda a comunidade de Israel chegou ao deserto de Zim e acampou em Cades. Ali, Miriã morreu e foi sepultada. Não havia água para o povo, e a comunidade se juntou para reclamar contra Moisés e Arão. O povo discutiu com Moisés, exclamando: 'Ah, se tivéssemos morrido quando nossos irmãos pereceram diante do Senhor! Por que vocês trouxeram a comunidade do Senhor para este deserto, para que morramos aqui, nós e nossos animais? Por que nos tiraram do Egito para nos trazer a este lugar horrível? Um lugar onde não há sementes para plantar, nem figos, uvas ou romãs, e nem mesmo água para beber!'",
    "Diante da revolta do povo, Moisés e Arão se afastaram, indo até a entrada da Tenda do Encontro. Ali, prostraram-se com o rosto em terra, e a **glória do Senhor lhes apareceu**. O Senhor então falou a Moisés: 'Pegue o cajado, reúna a comunidade, você e seu irmão Arão, e falem à rocha diante dos olhos de todos. Ela jorrará água, e assim vocês tirarão água da rocha para dar de beber à comunidade e aos seus animais.' Moisés pegou o cajado que estava diante do Senhor, conforme lhe havia sido ordenado. Ele e Arão reuniram a comunidade em frente à rocha, e Moisés lhes disse: 'Escutem, rebeldes! Será que teremos de tirar água desta rocha para vocês?' Em seguida, Moisés levantou a mão e bateu na rocha duas vezes com o seu cajado. Imediatamente, jorrou água em abundância, e a comunidade e seus animais beberam à vontade.",
    "Contudo, o Senhor disse a Moisés e a Arão: '**Por não terem crido em mim, nem me honrado como santo diante dos israelitas, vocês não conduzirão esta comunidade à terra que lhes prometi.**' Essas foram as águas de Meribá, onde os israelitas reclamaram contra o Senhor, e ali Ele manifestou sua santidade entre eles.",
    "De Cades, Moisés enviou mensageiros ao rei de Edom, dizendo: 'Seu irmão Israel manda dizer: Você sabe de todas as dificuldades que enfrentamos. Nossos antepassados foram para o Egito, e ali vivemos por muito tempo. Os egípcios nos maltrataram, tanto a nós quanto a nossos pais. Então clamamos ao Senhor, e Ele nos ouviu, enviou um anjo e nos tirou do Egito. Agora estamos em Cades, uma cidade na fronteira do seu território. Permita-nos, por favor, passar por sua terra. Não atravessaremos campos nem vinhedos, e não beberemos a água de seus poços. Seguiremos pela Estrada do Rei e não nos desviaremos nem para a direita nem para a esquerda, até que tenhamos cruzado seu território.' Mas Edom respondeu: 'Você não passará por aqui! Se tentar, sairei com a espada para enfrentá-lo.' Os israelitas insistiram: 'Nós iremos apenas pela estrada principal; se eu ou meu gado bebermos da sua água, pagaremos por ela. Não queremos nada além de atravessar a pé.' Mas ele reafirmou: 'Não passarão!' E Edom saiu ao encontro deles com um grande exército e grande poder. Assim, Edom se recusou a permitir que Israel passasse por seu território, e por isso os israelitas tiveram que mudar de rota.",
    "Então partiram de Cades, e toda a comunidade de Israel chegou ao monte Hor. Na fronteira da terra de Edom, o Senhor falou a Moisés e a Arão: '**Arão será reunido aos seus antepassados e não entrará na terra que prometi aos israelitas, porque vocês desobedeceram à minha ordem nas águas de Meribá.**' E disse: 'Leve Arão e seu filho Eleazar e faça-os subir ao monte Hor. Tire as vestes sacerdotais de Arão e vista-as em seu filho Eleazar, pois Arão será reunido aos seus antepassados e morrerá ali.' Moisés fez exatamente como o Senhor havia ordenado, e eles subiram ao monte Hor diante dos olhos de toda a comunidade. Moisés tirou as vestes de Arão e as vestiu em seu filho Eleazar. Arão morreu ali, no cume do monte. Em seguida, Moisés e Eleazar desceram do monte. Quando toda a comunidade percebeu que Arão havia morrido, toda a casa de Israel chorou por Arão durante trinta dias."
  ]
}