{
  "title": "As Ofertas dos Líderes e a Dedicação do Altar",
  "paragraphs": [
    "Aconteceu que, no dia em que Moisés concluiu a montagem do Tabernáculo, ungindo-o e santificando-o, juntamente com todos os seus equipamentos e o altar com seus acessórios, os líderes de Israel, chefes de suas famílias e príncipes das tribos responsáveis pelo censo, apresentaram suas ofertas. Eles trouxeram ao Senhor seis carroças cobertas e doze bois, ou seja, uma carroça para cada dois líderes e um boi para cada um, e os levaram até a frente do Tabernáculo.",
    "O Senhor então falou a Moisés, dizendo: 'Receba essas ofertas deles, pois serão usadas no serviço da Tenda do Encontro. Distribua-as aos levitas, a cada um conforme a natureza de suas responsabilidades.' Assim, Moisés recebeu as carroças e os bois e os entregou aos levitas. Duas carroças e quatro bois foram dados aos filhos de Gérson, de acordo com o seu serviço. Quatro carroças e oito bois foram entregues aos filhos de Merari, também segundo suas funções, sob a supervisão de Itamar, filho de Arão, o sacerdote. **Contudo, aos filhos de Coate, Moisés não deu nenhuma carroça ou boi, pois eles eram responsáveis pelo transporte das peças mais sagradas do Santuário, que deviam ser carregadas nos ombros.**",
    "Os líderes também fizeram ofertas para a dedicação do altar, no dia em que ele foi ungido, apresentando seus presentes diante dele. O Senhor instruiu Moisés: 'Cada líder trará sua oferta em um dia diferente para a dedicação do altar.'",
    "No primeiro dia, quem apresentou sua oferta foi Naassom, filho de Aminadabe, da tribo de Judá. **Sua contribuição consistiu em um prato de prata pesando cento e trinta siclos e uma bacia de prata de setenta siclos, ambos conforme o peso padrão do Santuário.** Os dois estavam cheios de farinha fina, misturada com azeite, para a oferta de cereais. Ele também trouxe uma colher de ouro pesando dez siclos, cheia de incenso. Para o holocausto, ofereceu um novilho, um carneiro e um cordeiro de um ano. Para a expiação do pecado, um bode. E, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Naassom, filho de Aminadabe.",
    "Nos dias seguintes, os líderes das demais tribos apresentaram suas ofertas, seguindo exatamente o mesmo padrão e com os mesmos itens que Naassom havia oferecido. Cada um deles trouxe um prato de prata de cento e trinta siclos, uma bacia de prata de setenta siclos (ambos cheios de farinha fina misturada com azeite para a oferta de cereais), uma colher de ouro de dez siclos cheia de incenso, um novilho, um carneiro e um cordeiro de um ano para o holocausto, um bode para a expiação do pecado, e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão.",
    "A sequência das ofertas continuou, e cada líder tribal apresentou os mesmos dons nos dias seguintes: No segundo dia, Natanael, filho de Zuar, líder da tribo de Issacar. No terceiro dia, Eliabe, filho de Helom, líder da tribo de Zebulom. No quarto dia, Elizur, filho de Sedeur, líder da tribo de Rúben. No quinto dia, Selumiel, filho de Zurisadai, líder da tribo de Simeão. No sexto dia, Eliasafe, filho de Deuel, líder da tribo de Gade. No sétimo dia, Elisama, filho de Amiúde, líder da tribo de Efraim. No oitavo dia, Gamaliel, filho de Pedazur, líder da tribo de Manassés. No nono dia, Abidã, filho de Gideoni, líder da tribo de Benjamim. No décimo dia, Aieser, filho de Amisadai, líder da tribo de Dã. No décimo primeiro dia, Pagiel, filho de Ocrã, líder da tribo de Aser. E no décimo segundo dia, Aira, filho de Enã, líder da tribo de Naftali.",
    "Essa foi a dedicação do altar, feita pelos líderes de Israel no dia em que foi ungido. No total, foram doze pratos de prata, doze bacias de prata e doze colheres de ouro. Cada prato de prata pesava cento e trinta siclos, e cada bacia, setenta siclos. A prata total dos utensílios foi de dois mil e quatrocentos siclos, conforme o peso padrão do Santuário. As doze colheres de ouro, cada uma pesando dez siclos e cheias de incenso, somaram cento e vinte siclos de ouro. **Para os holocaustos, foram oferecidos doze novilhos, doze carneiros, doze cordeiros de um ano, juntamente com suas ofertas de cereais, e doze bodes para a expiação do pecado.** E para os sacrifícios de comunhão, foram vinte e quatro novilhos, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Essa foi a dedicação do altar, depois de ter sido ungido.",
    "E, sempre que Moisés entrava na Tenda do Encontro para falar com o Senhor, ele ouvia a voz que lhe falava de cima do propiciatório, que estava sobre a Arca da Aliança, entre os dois querubins. Assim, o Senhor falava com ele."
  ]
}