{
  "title": "O Censo e as Funções dos Levitas para o Serviço Sagrado",
  "paragraphs": [
    "O Senhor falou a Moisés e a Arão, dizendo: \"Façam o censo dos filhos de Coate, dentre os descendentes de Levi, organizando-os por suas famílias e clãs. Contem todos os homens de trinta a cinquenta anos de idade, que estão aptos para o serviço, ou seja, para realizar as tarefas no Tabernáculo. **Este será o ministério dos filhos de Coate na Tenda do Encontro, lidando com os objetos mais sagrados.**\"",
    "Sempre que o acampamento for se mover, Arão e seus filhos deverão entrar e retirar o véu do Santuário, usando-o para cobrir a Arca da Aliança. Por cima dela, colocarão uma cobertura de couro resistente e, sobre esta, estenderão um tecido totalmente azul, inserindo então as barras de transporte.",
    "Sobre a Mesa dos Pães da Presença, estenderão um tecido azul; e sobre ela colocarão os pratos, os incensários, as taças e as jarras para as ofertas de bebida; o pão da Presença também permanecerá sobre ela. Depois, cobrirão tudo com um tecido vermelho-carmesim e, por cima, uma cobertura de couro resistente, encaixando as barras de transporte.",
    "Em seguida, pegarão um tecido azul e cobrirão o Candelabro, suas lâmpadas, suas pinças, seus aparadores de pavio e todos os seus recipientes de azeite usados em seu serviço. Envolverão o Candelabro e todos os seus utensílios em uma cobertura de couro resistente e o colocarão sobre as barras. Sobre o Altar de Incenso, estenderão um tecido azul e o cobrirão com uma cobertura de couro resistente, inserindo suas barras de transporte. Todos os utensílios de serviço usados no Santuário também serão pegos, colocados sobre um tecido azul, cobertos com couro resistente e sobre as barras.",
    "Removerão as cinzas do altar de holocaustos e estenderão sobre ele um tecido púrpura. Sobre este, colocarão todos os seus instrumentos de serviço: os braseiros, os garfos de carne, as pás, as bacias de aspersão e todos os acessórios do altar. Em seguida, cobrirão tudo com uma cobertura de couro resistente e encaixarão suas barras. Depois que Arão e seus filhos tiverem terminado de cobrir o Santuário e todos os seus utensílios, quando o acampamento estiver pronto para partir, os filhos de Coate virão para transportá-los. **No entanto, eles não deverão tocar nos objetos sagrados, para que não morram. Esta é a responsabilidade dos filhos de Coate na Tenda do Encontro.**",
    "O sacerdote Eleazar, filho de Arão, terá a responsabilidade pelo azeite para a iluminação, pelo incenso aromático, pela oferta contínua de cereais e pelo azeite da unção. Ele será responsável por todo o Tabernáculo e por tudo o que nele há, incluindo o Santuário e seus utensílios.",
    "O Senhor falou novamente a Moisés e Arão, dizendo: \"**Certifiquem-se de que a tribo das famílias dos coatitas não seja exterminada dentre os levitas. Para que eles vivam e não morram ao se aproximarem dos objetos sacrossantos, vocês farão o seguinte: Arão e seus filhos virão e designarão a cada um sua função e sua tarefa específica. No entanto, eles não devem entrar para ver os objetos sagrados enquanto estão sendo cobertos, para que não morram.**\"",
    "O Senhor também falou a Moisés, dizendo: \"Contem os filhos de Gershon por suas famílias e clãs. Registrem todos os que têm entre trinta e cinquenta anos de idade e estão aptos para servir, para executar o ministério no Tabernáculo. Esta será a função das famílias dos gersonitas em seu serviço e responsabilidade: transportarão as cortinas do Tabernáculo, a própria Tenda do Encontro, sua cobertura, a cobertura de couro resistente que fica por cima, a cortina da entrada do Tabernáculo, as cortinas do pátio, a cortina da entrada do pátio que cerca o Tabernáculo e o altar, suas cordas e todos os utensílios de seu serviço, com tudo o que lhes pertence. Todo o serviço dos filhos de Gershon, em todas as suas responsabilidades e trabalhos, será conforme as ordens de Arão e seus filhos; vocês lhes designarão as responsabilidades de sua função. Este é o ministério das famílias dos filhos de Gershon na Tenda do Encontro, e sua supervisão estará sob a responsabilidade de Itamar, filho do sacerdote Arão.\"",
    "\"Quanto aos filhos de Merari, contem-nos por suas famílias e clãs. Registrem todos os que têm entre trinta e cinquenta anos de idade e estão aptos para servir, para administrar o ministério da Tenda do Encontro. Esta será a responsabilidade de sua função, conforme todo o seu serviço no Tabernáculo: as armações do Tabernáculo, suas barras, suas colunas e suas bases, bem como as colunas do pátio ao redor, suas bases, suas estacas e suas cordas, com todos os seus utensílios e todo o seu serviço. Façam um inventário detalhado de todos os itens que ficarão sob sua responsabilidade. Este é o ministério das famílias dos filhos de Merari, conforme todo o seu serviço na Tenda do Encontro, sob a supervisão de Itamar, filho do sacerdote Arão.\"",
    "Assim, Moisés, Arão e os líderes da comunidade contaram os filhos dos coatitas por suas famílias e clãs. Foram registrados todos os que tinham entre trinta e cinquenta anos de idade e estavam aptos para o serviço no Tabernáculo. O número de homens contados de suas famílias foi de dois mil setecentos e cinquenta. Estes são os contados das famílias dos coatitas, todos os que serviam na Tenda do Encontro, conforme Moisés e Arão os registraram, segundo a ordem do Senhor dada por meio de Moisés.",
    "De modo semelhante, foram contados os filhos de Gershon por suas famílias e clãs. Foram registrados todos os que tinham entre trinta e cinquenta anos de idade e estavam aptos para o serviço no Tabernáculo. O número de homens contados de suas famílias e clãs foi de dois mil seiscentos e trinta. Estes são os contados das famílias dos filhos de Gershon, todos os que serviam na Tenda do Encontro, conforme Moisés e Arão os registraram, segundo a ordem do Senhor.",
    "E os que foram contados das famílias dos filhos de Merari, por suas famílias e clãs, incluíram todos os que tinham entre trinta e cinquenta anos de idade e estavam aptos para o serviço no Tabernáculo. O número de homens contados de suas famílias foi de três mil e duzentos. Estes são os contados das famílias dos filhos de Merari, conforme Moisés e Arão os registraram, segundo a ordem do Senhor dada por meio de Moisés.",
    "O total de levitas contados por Moisés, Arão e os líderes de Israel, por suas famílias e clãs, incluía todos os que tinham entre trinta e cinquenta anos de idade e estavam aptos para o serviço de administração e o transporte de cargas no Tabernáculo. O número total de homens contados foi de oito mil quinhentos e oitenta. **Conforme a ordem do Senhor, dada por meio de Moisés, cada um foi contado segundo seu serviço e sua responsabilidade; assim, foram registrados exatamente como o Senhor havia ordenado a Moisés.**"
  ]
}