{
  "title": "As Leis do Sacerdócio e a Sustentação do Serviço Divino",
  "paragraphs": [
    "O SENHOR dirigiu-se a Arão, declarando: \"Arão, você, seus filhos e toda a sua família serão responsáveis por qualquer falha ou impureza que ocorrer no santuário. A culpa por qualquer erro ligado ao seu sacerdócio recairá sobre você e seus filhos. Além disso, você deve trazer seus irmãos da tribo de Levi, sua própria tribo, para que o ajudem e sirvam sob sua supervisão. No entanto, somente você e seus filhos terão acesso direto à Tenda do Testemunho. Eles seguirão suas instruções e serão responsáveis por todos os serviços da Tenda Sagrada. Mas é crucial que não se aproximem dos utensílios do santuário nem do altar, para que não morram, nem eles nem vocês. Eles estarão ao seu lado, realizando todos os serviços da Tenda do Encontro, em todas as suas funções. Ninguém que não seja da sua linhagem sacerdotal ou levítica poderá se aproximar de vocês para esse serviço. Portanto, cabe a vocês, sacerdotes, a responsabilidade exclusiva pelo serviço do santuário e do altar, para que a ira de Deus não se manifeste novamente contra os israelitas.\"",
    "O Senhor prosseguiu: \"Saibam que fui Eu quem escolheu os levitas, seus irmãos, dentre todos os israelitas. Eles são um presente do Senhor para vocês, para que sirvam no ministério da Tenda do Encontro. Mas você e seus filhos, exclusivamente, cumprirão as funções sacerdotais relativas a tudo o que envolve o altar e o que está além do véu. É nesse serviço que vocês atuarão, pois **Eu lhes concedi o sacerdócio como um dom para o ministério**, e qualquer pessoa não autorizada que se aproximar morrerá.\"",
    "O Senhor também disse a Arão: \"Saiba que **Eu lhe entreguei a responsabilidade por todas as minhas ofertas elevadas**, todas as coisas santas que os israelitas me dedicam. Por causa da sua unção sacerdotal, Eu as dei a você e a seus filhos como uma lei permanente. Das ofertas mais sagradas, que são consumidas pelo fogo, você receberá uma parte: todas as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa que me forem apresentadas. Elas serão consideradas santíssimas para você e seus filhos. Essas porções santíssimas deverão ser comidas em um lugar sagrado; somente os homens da sua família poderão comê-las, e serão consideradas sagradas para você.\"",
    "\"Além disso, você terá direito às ofertas elevadas e a todas as ofertas movidas que os israelitas me dedicarem. Eu as dei a você, a seus filhos e a suas filhas, como uma lei perpétua. Qualquer membro de sua casa que estiver cerimonialmente puro poderá delas comer. O melhor do azeite, do vinho novo e do grão – as primícias que os israelitas me entregarem – Eu as dei a você. Todos os primeiros frutos da terra que forem trazidos ao Senhor serão seus. Qualquer membro de sua casa que estiver cerimonialmente puro poderá comê-los. Tudo o que for consagrado em Israel será seu.\"",
    "\"Todo primogênito, seja de homem ou de animal, que for dedicado ao Senhor, será seu. Contudo, você deverá resgatar os primogênitos dos homens, e também os primogênitos dos animais impuros. O resgate de cada primogênito, a partir de um mês de idade, deverá ser feito por cinco siclos de prata, conforme o peso do siclo do santuário, que equivale a vinte geras. Mas os primogênitos de vacas, ovelhas e cabras você não deverá resgatar, pois **são sagrados**. O sangue deles você aspergirá sobre o altar, e a gordura queimará como uma oferta queimada de aroma agradável ao Senhor. A carne desses animais será sua, assim como o peito da oferta movida e o ombro direito que lhe pertencem.\"",
    "\"Todas as ofertas elevadas das coisas sagradas que os israelitas dedicarem ao Senhor, Eu as dou a você, a seus filhos e a suas filhas, como uma lei perpétua. **É uma aliança de sal, uma aliança perpétua e inquebrável diante do Senhor, para você e para sua descendência**.\"",
    "O Senhor também disse a Arão: \"Você não terá herança de terras em Israel, nem terá parte alguma entre o povo. **Eu sou a sua porção e a sua herança no meio dos israelitas**. E vejam bem: **aos filhos de Levi, dei todos os dízimos em Israel como herança**, em troca do serviço que prestam, o serviço na Tenda do Encontro. Os demais israelitas não deverão se aproximar mais da Tenda do Encontro, para que não incorram em pecado e morram. Serão os levitas que realizarão o serviço da Tenda do Encontro, e sobre eles recairá a responsabilidade por qualquer falha. Esta será uma lei perpétua para todas as suas gerações, e eles também não terão herança de terras no meio dos israelitas. Pois **Eu lhes dei os dízimos dos israelitas, que são ofertas elevadas ao Senhor, como herança**. É por isso que lhes disse: 'Eles não terão herança de terras no meio dos israelitas'.\"",
    "O Senhor falou a Moisés, dizendo: \"Diga também aos levitas: 'Quando vocês receberem dos israelitas os dízimos que lhes dei como herança, deverão separar uma porção como oferta elevada ao Senhor: **o dízimo do dízimo**. Essa oferta elevada que vocês separarem será considerada como se fosse o grão da sua própria eira ou o vinho novo do seu lagar. Da mesma forma, de todos os dízimos que receberem dos israelitas, vocês apresentarão uma oferta elevada ao Senhor, e dessa oferta elevada do Senhor, vocês a entregarão a Arão, o sacerdote. De todas as dádivas que vocês receberem, deverão apresentar a melhor parte como a oferta elevada do Senhor, a porção sagrada. Diga a eles: 'Quando vocês oferecerem o melhor do que receberem, isso lhes será contado como se fosse a produção da eira e do lagar. Vocês e suas famílias poderão comer o restante em qualquer lugar, pois **é a recompensa pelo serviço que prestam na Tenda do Encontro**. Desse modo, vocês não incorrerão em pecado ao oferecerem o melhor. Não profanem as coisas sagradas dos israelitas, para que não morram.'\""
  ]
}