{
  "title": "A Reivindicação das Filhas de Zelofeade e a Transição de Liderança",
  "paragraphs": [
    "As filhas de Zelofeade, descendente de Hefer, Gileade, Maquir e Manassés – pertencentes às famílias da tribo de Manassés, filho de José – aproximaram-se. Seus nomes eram Maalá, Noa, Hogla, Milca e Tirza. Elas compareceram diante de Moisés, do sacerdote Eleazar, dos líderes tribais e de toda a comunidade, postando-se à entrada da Tenda do Encontro para apresentar seu caso.",
    "Com voz firme, elas expuseram: 'Nosso pai morreu no deserto. Ele não estava entre aqueles que se uniram na rebelião de Coré contra o Senhor, mas faleceu por suas próprias falhas, e não deixou filhos. Por que o nome de nosso pai seria apagado de sua família, já que não teve filhos? Conceda-nos uma propriedade como herança entre os irmãos de nosso pai!'",
    "Moisés, então, levou a causa delas perante o Senhor. E o Senhor respondeu a Moisés, dizendo: **'As filhas de Zelofeade têm razão. Sem dúvida, você lhes concederá uma propriedade como herança entre os parentes de seu pai, e a herança de seu pai passará para elas.'**",
    "E o Senhor continuou, instruindo: 'Diga aos filhos de Israel: **Quando alguém morrer e não tiver filhos, a herança passará para sua filha. Se não tiver filha, a herança será entregue aos seus irmãos. Se não tiver irmãos, ela será concedida aos irmãos de seu pai. E se o pai também não tiver irmãos, a herança passará para o parente mais próximo de sua família, para que a possua. Esta será uma lei e um regulamento para os filhos de Israel, conforme o Senhor ordenou a Moisés.'**",
    "Em seguida, o Senhor disse a Moisés: 'Suba a esta montanha de Abarim e contemple a terra que estou dando aos filhos de Israel. Depois de vê-la, você se juntará aos seus antepassados, assim como seu irmão Arão morreu e foi reunido ao seu povo.'",
    "**'Pois, no deserto de Zim, durante o conflito da comunidade, vocês se rebelaram contra a minha ordem de me santificar diante dos olhos deles nas águas (estas são as águas de Meribá, em Cades, no deserto de Zim).'**",
    "Moisés, então, dirigiu-se ao Senhor, dizendo: **'Que o Senhor, Deus que dá vida a todos os seres, designe um líder para esta comunidade, alguém que os guie em suas saídas e entradas, para que a comunidade do Senhor não seja como ovelhas sem pastor.'**",
    "Então o Senhor disse a Moisés: **'Escolha Josué, filho de Num, um homem em quem o meu Espírito reside, e coloque suas mãos sobre ele. Apresente-o diante do sacerdote Eleazar e de toda a comunidade, e confira-lhe a autoridade na presença deles. Transfira para ele parte da sua autoridade e prestígio, para que toda a comunidade dos israelitas o obedeça. Ele se apresentará diante do sacerdote Eleazar, que consultará o Senhor por ele, usando o Urim para obter uma decisão. Conforme a palavra do Senhor, Josué e todos os filhos de Israel com ele, e toda a comunidade, agirão em suas saídas e entradas.'**",
    "Moisés fez exatamente como o Senhor havia ordenado. Tomou Josué e o apresentou diante do sacerdote Eleazar e de toda a comunidade. Colocou suas mãos sobre ele e lhe conferiu a autoridade, conforme o Senhor havia falado através de Moisés."
  ]
}