{
  "title": "A Rebelião e o Julgamento no Deserto",
  "paragraphs": [
    "Naquela noite, a comunidade inteira de Israel levantou a voz em um lamento, e o povo chorou amargamente. Todos os israelitas se queixaram contra Moisés e Arão, e a assembleia toda lhes disse: 'Ah, se tivéssemos morrido no Egito ou mesmo aqui neste deserto! Por que o Senhor nos trouxe a esta terra apenas para sermos mortos pela espada, e para que nossas mulheres e crianças se tornem vítimas? Não seria melhor para nós voltarmos para o Egito?' E começaram a dizer uns aos outros: 'Vamos escolher um líder e retornar ao Egito!'",
    "Diante de toda a assembleia dos israelitas, Moisés e Arão prostraram-se com o rosto em terra. Josué, filho de Num, e Calebe, filho de Jefoné, dois dos homens que tinham explorado a terra, rasgaram suas vestes em sinal de angústia. E disseram a toda a comunidade de Israel: 'A terra que fomos explorar é realmente maravilhosa! **Se o Senhor estiver satisfeito conosco, Ele nos levará a essa terra e a entregará a nós; uma terra que mana leite e mel.** **Apenas não se rebelem contra o Senhor e não temam o povo daquela terra. Eles serão como pão para nós! A proteção deles se foi, e o Senhor está conosco. Não os temam!**'",
    "Mas toda a assembleia decidiu apedrejá-los. Nesse instante, porém, **a glória do Senhor apareceu na Tenda do Encontro, visível a todos os israelitas.** Então o Senhor disse a Moisés: '**Até quando este povo me desafiará? Até quando se recusará a crer em mim, apesar de todos os milagres que realizei entre eles?** Eu os atingirei com uma praga e os destruirei. Mas farei de você uma nação maior e mais forte do que esta.'",
    "Moisés, porém, suplicou ao Senhor: 'Se fizeres isso, os egípcios, de cujo meio tu tiraste este povo com o teu grande poder, ouvirão a notícia. E eles contarão aos habitantes desta terra, que já ouviram falar que tu, Senhor, estás no meio deste povo, que tu te revelas a eles face a face, que a tua nuvem permanece sobre eles e que tu os guias de dia em uma coluna de nuvem e de noite em uma coluna de fogo. Se matares este povo até o último homem, as nações que ouviram falar da tua reputação dirão: **'O Senhor não conseguiu levar este povo para a terra que lhes havia prometido sob juramento, por isso os matou no deserto.'** **Agora, por favor, que o poder do meu Senhor seja manifestado em sua plenitude, conforme tu mesmo declaraste: 'O Senhor é paciente e abundante em amor leal, perdoando a iniquidade e a transgressão, mas de modo algum inocenta o culpado, e castiga a iniquidade dos pais nos filhos até a terceira e quarta geração.'** **Portanto, peço-te que perdoes a iniquidade deste povo, conforme a grandeza do teu amor leal, assim como os tens perdoado desde que saíram do Egito até agora.**' O Senhor respondeu: '**Atendendo ao teu pedido, eu os perdoei.**'",
    "No entanto, **juro pela minha vida e pela minha glória que encherá toda a terra, que nenhum dos homens que viram a minha glória e os milagres que realizei no Egito e no deserto, e que me puseram à prova dez vezes, recusando-se a obedecer à minha voz, nenhum deles verá a terra que jurei dar aos seus antepassados. Sim, nenhum daqueles que me desprezaram a verá.** **Mas o meu servo Calebe, porque ele tem um espírito diferente e me seguiu fielmente, eu o farei entrar na terra onde ele esteve, e seus descendentes a herdarão.** Os amalequitas e cananeus habitam no vale. Por isso, amanhã, voltem e sigam o caminho para o deserto, rumo ao Mar Vermelho. Então o Senhor disse a Moisés e a Arão: '**Até quando terei que suportar esta comunidade perversa que murmura contra mim? Tenho ouvido as constantes queixas dos israelitas contra mim.** **Diga-lhes: 'Juro pela minha vida, declara o Senhor, que farei a vocês exatamente o que ouvi vocês dizerem.** **Neste deserto cairão os cadáveres de todos vocês que foram recenseados, de vinte anos para cima, todos os que se queixaram contra mim.** **Vocês não entrarão na terra sobre a qual jurei com a mão levantada que os faria habitar, exceto Calebe, filho de Jefoné, e Josué, filho de Num.** **Mas os seus filhos, sobre os quais vocês disseram que seriam capturados, eu os levarei para lá, e eles desfrutarão da terra que vocês desprezaram.** Quanto a vocês, seus cadáveres cairão neste deserto. **Seus filhos serão nômades neste deserto por quarenta anos, arcarão com as consequências da infidelidade de vocês, até que seus cadáveres se decomponham neste deserto.** **Conforme o número de dias que vocês exploraram a terra – quarenta dias –, cada dia representando um ano, vocês arcarão com suas iniquidades por quarenta anos e sentirão o peso da minha rejeição.** **Eu, o Senhor, falei. E é isso que farei a toda esta comunidade perversa que se uniu contra mim: eles serão consumidos e morrerão neste deserto.**'",
    "Os homens que Moisés havia enviado para explorar a terra e que, ao retornar, fizeram toda a comunidade reclamar contra ele, espalhando um relatório negativo sobre a terra, **aqueles mesmos homens que espalharam o relatório negativo sobre a terra, morreram de praga diante do Senhor.** Somente Josué, filho de Num, e Calebe, filho de Jefoné, que estavam entre os que foram explorar a terra, permaneceram vivos. Quando Moisés transmitiu essas palavras a todos os israelitas, o povo ficou profundamente abalado.",
    "Na manhã seguinte, levantaram-se cedo e subiram em direção ao topo da montanha, dizendo: 'Aqui estamos! Subiremos ao lugar que o Senhor nos prometeu, pois pecamos!' Moisés, porém, advertiu: '**Por que vocês estão desobedecendo à ordem do Senhor? Isso não dará certo!** **Não subam, pois o Senhor não está com vocês. Assim, vocês não serão derrotados diante dos seus inimigos.** **Pois os amalequitas e os cananeus estão lá, à espera de vocês, e vocês cairão à espada. Já que se desviaram do Senhor, Ele não estará com vocês.**' Mesmo assim, eles, obstinadamente, tentaram subir ao topo da montanha. Mas a Arca da Aliança do Senhor e Moisés não se moveram do acampamento. Então os amalequitas e os cananeus, que habitavam naquelas montanhas, desceram, atacaram-nos e os derrotaram completamente, perseguindo-os até Hormá."
  ]
}