{
  "title": "As Cidades dos Levitas e as Leis de Refúgio",
  "paragraphs": [
    "O SENHOR falou a Moisés nas planícies de Moabe, perto do rio Jordão, na região de Jericó, transmitindo a seguinte ordem: “Diga aos israelitas que, da herança que receberem, eles deverão ceder cidades aos levitas para que morem nelas. Além disso, vocês darão aos levitas terrenos adjacentes ao redor dessas cidades. Essas cidades serão para moradia dos levitas, e os terrenos adjacentes servirão para o gado, para seus bens e para todos os seus animais. Os terrenos adjacentes das cidades que vocês darão aos levitas deverão se estender por mil côvados (aproximadamente 500 metros) em todas as direções, a partir do muro da cidade. Então, a partir do lado de fora da cidade, vocês deverão medir dois mil côvados (aproximadamente 1 quilômetro) para o leste, dois mil para o sul, dois mil para o oeste e dois mil para o norte, tendo a cidade no centro. Essas serão as áreas adjacentes das cidades. Entre as cidades que vocês darão aos levitas, seis serão designadas como cidades de refúgio, para onde o homicida poderá fugir. Além dessas seis, vocês lhes darão mais quarenta e duas cidades. Ao todo, as cidades que vocês darão aos levitas serão quarenta e oito, incluindo seus terrenos adjacentes. A distribuição das cidades da herança dos israelitas deverá ser proporcional: das tribos com mais terras, vocês tomarão mais cidades; das que tiverem menos, tomarão menos. Cada tribo dará cidades aos levitas de acordo com a extensão da herança que possuir.”",
    "O SENHOR continuou a falar a Moisés, dizendo: “Diga aos israelitas: Quando vocês atravessarem o rio Jordão e entrarem na terra de Canaã, designem cidades que sirvam de refúgio, para onde possa fugir quem tiver matado alguém acidentalmente. Essas cidades serão um refúgio contra o vingador do sangue, para que o homicida não seja morto antes de ser julgado pela comunidade. Das cidades que vocês derem aos levitas, seis serão cidades de refúgio. Três delas vocês designarão a leste do Jordão, e as outras três na terra de Canaã. Elas serão cidades de refúgio. **Essas seis cidades servirão de refúgio tanto para os israelitas quanto para os estrangeiros e para aqueles que vivem entre vocês**, para que qualquer um que matar alguém acidentalmente possa buscar abrigo ali.”",
    "“No entanto, se alguém ferir outra pessoa com um objeto de ferro e ela morrer, esse é um assassino; **o assassino certamente deverá ser morto**. Se alguém ferir outra pessoa com uma pedra, de modo que possa causar a morte, e ela morrer, esse é um assassino; **o assassino certamente deverá ser morto**. Se alguém ferir outra pessoa com um pedaço de pau que tiver na mão, de modo que possa causar a morte, e ela morrer, esse é um assassino; **o assassino certamente deverá ser morto**. O vingador do sangue terá o direito de matar o assassino; ao encontrá-lo, o matará. Da mesma forma, se alguém empurrar outra pessoa por ódio, ou atirar algo contra ela com má intenção, e a pessoa morrer; ou, se por inimizade, alguém ferir outra pessoa com a própria mão e ela morrer, **o agressor certamente deverá ser morto**, pois é um assassino. O vingador do sangue, ao encontrar o assassino, o matará.”",
    "“Contudo, se alguém empurrar outra pessoa de repente, sem inimizade, ou atirar um objeto contra ela sem intenção; ou, se deixar cair uma pedra sobre alguém sem vê-lo, e a pessoa morrer, sem que o agressor fosse seu inimigo ou desejasse seu mal; nesses casos, a comunidade deverá julgar entre o agressor e o vingador do sangue, de acordo com estas leis. **A comunidade livrará o homicida da mão do vingador do sangue e o fará retornar à sua cidade de refúgio, onde ele deverá permanecer até a morte do sumo sacerdote, que foi ungido com o óleo sagrado**. No entanto, se o homicida sair dos limites da sua cidade de refúgio, e o vingador do sangue o encontrar fora desses limites e o matar, o vingador não será considerado culpado de homicídio. Isso porque o homicida deve permanecer em sua cidade de refúgio até a morte do sumo sacerdote. Somente após a morte do sumo sacerdote ele poderá retornar à sua própria terra e propriedade.”",
    "“Estas serão leis e estatutos para vocês e para as suas futuras gerações, em todos os lugares onde habitarem. **Quem matar uma pessoa deverá ser morto com base no depoimento de testemunhas**, mas uma única testemunha não será suficiente para condenar alguém à morte. **Não aceitem resgate pela vida de um assassino que é culpado de morte; ele certamente deverá morrer**. Também não aceitem resgate para permitir que alguém que se refugiou em uma cidade de refúgio retorne à sua terra antes da morte do sumo sacerdote. **Dessa forma, vocês não profanarão a terra em que vivem, pois o derramamento de sangue profana a terra. E nenhuma expiação pode ser feita pela terra que foi profanada por sangue, a não ser com o sangue daquele que o derramou**. **Não contaminem a terra em que vocês habitam, a terra no meio da qual Eu habito, pois Eu, o SENHOR, habito no meio dos israelitas**.”"
  ]
}