{
  "title": "O Censo no Deserto do Sinai",
  "paragraphs": [
    "O SENHOR falou novamente a Moisés no deserto do Sinai, dentro da Tenda do Encontro. Era o primeiro dia do segundo mês do segundo ano desde a saída do povo do Egito. Ele disse: **'Façam um censo de toda a comunidade de Israel, registrando cada homem pelo nome, por família e conforme a linhagem de seus pais.** Contem todos os homens de vinte anos para cima que sejam aptos para o combate em Israel, organizando-os por seus exércitos, você e Arão. De cada tribo, um líder, chefe de sua família, deverá auxiliá-los nessa tarefa.",
    "Os nomes desses homens designados para ajudar na contagem eram: Elizur, filho de Sedeur, da tribo de Rúben; Selumiel, filho de Zurisadai, de Simeão; Naassom, filho de Aminadabe, de Judá; Natanael, filho de Zuar, de Issacar; Eliabe, filho de Helom, de Zebulom. Dos descendentes de José: Elisama, filho de Amiúde, da tribo de Efraim; e Gamaliel, filho de Pedazur, da tribo de Manassés. Abidã, filho de Gideoni, de Benjamim; Aieser, filho de Amisadai, de Dã; Pagiel, filho de Ocrã, de Aser; Eliasaf, filho de Deuel, de Gade; e Airá, filho de Enã, de Naftali. **Esses foram os homens convocados da comunidade, os líderes das tribos de seus antepassados e os chefes dos clãs de Israel.**",
    "Então, Moisés e Arão, acompanhados desses homens cujos nomes haviam sido designados, reuniram toda a comunidade. No primeiro dia do segundo mês, eles registraram a linhagem de cada um, por família e conforme a casa de seus pais, contando os nomes de todos os homens de vinte anos para cima, individualmente. **Assim, Moisés os contou no deserto do Sinai, exatamente como o SENHOR havia ordenado.**",
    "Da tribo de Rúben, o primogênito de Israel, foram registrados os descendentes, por família, conforme a linhagem de seus pais. Contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram quarenta e seis mil e quinhentos.",
    "Da tribo de Simeão, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram cinquenta e nove mil e trezentos.",
    "Da tribo de Gade, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram quarenta e cinco mil seiscentos e cinquenta.",
    "Da tribo de Judá, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram setenta e quatro mil e seiscentos.",
    "Da tribo de Issacar, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram cinquenta e quatro mil e quatrocentos.",
    "Da tribo de Zebulom, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram cinquenta e sete mil e quatrocentos.",
    "Dos filhos de José, da tribo de Efraim, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram quarenta mil e quinhentos.",
    "Da tribo de Manassés, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram trinta e dois mil e duzentos.",
    "Da tribo de Benjamim, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram trinta e cinco mil e quatrocentos.",
    "Da tribo de Dã, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram sessenta e dois mil e setecentos.",
    "Da tribo de Aser, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram quarenta e um mil e quinhentos.",
    "Da tribo de Naftali, os descendentes, por família, conforme a linhagem de seus pais, contados nominalmente, um por um, todos os homens de vinte anos para cima, aptos para o combate, somaram cinquenta e três mil e quatrocentos.",
    "Esses foram os homens registrados por Moisés, Arão e os doze líderes de Israel, cada um representando sua família. **O total de todos os homens de Israel, de vinte anos para cima, aptos para o combate, foi de seiscentos e três mil, quinhentos e cinquenta.**",
    "Contudo, a tribo de Levi, por ordem do SENHOR, não foi incluída nesse censo. **O SENHOR havia instruído Moisés: 'Não inclua a tribo de Levi na contagem dos filhos de Israel.** Em vez disso, incumba os levitas de cuidar do Tabernáculo do Testemunho, de todos os seus objetos e de tudo o que a ele pertence. Eles serão responsáveis por transportar o Tabernáculo e todos os seus acessórios, por administrá-lo e por acampar ao redor dele. Quando o Tabernáculo se deslocar, os levitas deverão desmontá-lo; e quando for o momento de se estabelecer no acampamento, eles deverão montá-lo novamente. **Qualquer pessoa não autorizada que se aproximar morrerá.** Os outros filhos de Israel acamparão em suas divisões, cada um junto à sua bandeira, conforme seus exércitos. Os levitas, porém, acamparão ao redor do Tabernáculo do Testemunho, **para que não haja ira sobre a comunidade de Israel.** Eles serão os responsáveis pela guarda do Tabernáculo do Testemunho.",
    "**E os filhos de Israel fizeram tudo exatamente como o SENHOR havia ordenado a Moisés.**"
  ]
}