{
  "title": "Os Limites da Terra Prometida e Seus Distribuidores",
  "paragraphs": [
    "O Senhor falou novamente a Moisés, transmitindo instruções cruciais aos filhos de Israel. Ele disse: **'Quando vocês entrarem na terra de Canaã, esta será a terra que lhes caberá como herança, com seus limites bem definidos.'**",
    "A fronteira sul de vocês começará no deserto de Zim, estendendo-se até os limites de Edom. O ponto inicial dessa fronteira, no leste, será a extremidade do Mar Salgado (Mar Morto). De lá, a divisa contornará o sul, subindo pela encosta de Acrabim, e prosseguirá até Zim. Suas extremidades ao sul alcançarão Cades-Barneia, seguindo depois para Hazar-Adar e passando por Azmom. Essa divisa contornará de Azmom até o Ribeiro do Egito (ou Rio do Egito), terminando no Mar Mediterrâneo.",
    "A fronteira ocidental de vocês será o Mar Grande (o Mar Mediterrâneo).",
    "Quanto à fronteira norte, ela se estenderá do Mar Grande até o monte Hor. Do monte Hor, vocês marcarão a fronteira até a entrada de Hamate, e suas extremidades se estenderão até Zedade. Essa divisa continuará até Zifrom, e terminará em Hazar-Enã. Essa será a fronteira norte de vocês.",
    "Para a fronteira oriental, vocês a marcarão de Hazar-Enã até Sefã. Essa divisa descerá de Sefã até Ribla, a leste de Aim. Em seguida, a fronteira continuará, seguindo a margem oriental do mar de Quinerete (Mar da Galileia). Finalmente, essa divisa descerá ao longo do rio Jordão, e suas extremidades alcançarão o Mar Salgado (Mar Morto). **Essa será a terra de vocês, com seus limites bem definidos em todas as direções.**",
    "Moisés então deu instruções aos israelitas, dizendo: **'Esta é a terra que vocês herdarão por sorteio, a qual o Senhor ordenou que fosse dada às nove tribos e à meia tribo.'** Isso porque a tribo dos rubenitas, conforme seus clãs, e a tribo dos gaditas, também conforme seus clãs, já receberam suas porções. A meia tribo de Manassés também já recebeu sua herança. Assim, duas tribos e meia já receberam suas heranças do outro lado do Jordão, a leste de Jericó, na direção do nascer do sol.",
    "O Senhor falou novamente a Moisés, dizendo: **'Estes são os homens que dividirão a terra entre vocês como herança: Eleazar, o sacerdote, e Josué, filho de Num.'** Além deles, vocês escolherão um líder de cada tribo para auxiliar na divisão da terra.",
    "E estes são os nomes dos líderes designados: Da tribo de Judá, Calebe, filho de Jefoné; da tribo de Simeão, Samuel, filho de Amiúde; da tribo de Benjamim, Elidade, filho de Quislom; da tribo de Dã, o líder Buqui, filho de Jogli; dos filhos de José, da tribo de Manassés, o líder Haniel, filho de Éfode; e da tribo de Efraim, o líder Quemuel, filho de Siftã; da tribo de Zebulom, o líder Elizafã, filho de Parnaque; da tribo de Issacar, o líder Paltiel, filho de Azã; da tribo de Aser, o líder Aiúde, filho de Selomi; e da tribo de Naftali, o líder Pedael, filho de Amiúde.",
    "**Estes são os homens a quem o Senhor designou para dividir as heranças entre os israelitas na terra de Canaã.**"
  ]
}