{
  "title": "A Crítica de Miriã e Arão",
  "paragraphs": [
    "Miriã e Arão começaram a criticar Moisés por causa da mulher etíope com quem ele se casara. Eles questionavam: \"**Por acaso o Senhor falou apenas por meio de Moisés? Não falou também por nós?**\" **O Senhor ouviu tudo o que disseram.**",
    "É importante notar que **Moisés era um homem extremamente humilde, mais do que qualquer outro homem na face da terra.**",
    "Imediatamente, o Senhor chamou Moisés, Arão e Miriã, ordenando: \"Vocês três, dirijam-se à Tenda do Encontro.\" E eles obedeceram. Então, o Senhor desceu na coluna de nuvem e se posicionou na entrada da Tenda. Em seguida, Ele chamou Arão e Miriã, e os dois se aproximaram.",
    "O Senhor então declarou: \"Escutem bem as minhas palavras: **Se entre vocês houver um profeta, eu, o Senhor, me revelo a ele em visões ou falo com ele em sonhos.** Mas **não é assim com meu servo Moisés; ele é fiel em toda a minha casa.**\"",
    "Eu **falo com ele face a face, de forma clara, sem enigmas; ele contempla a minha presença de perto.** **Por que, então, não tiveram receio de falar contra meu servo, contra Moisés?**\" **A ira do Senhor se acendeu contra eles, e Ele se retirou.**",
    "Assim que a nuvem se afastou da Tenda, Arão olhou para Miriã e, para seu horror, **ela estava com lepra, branca como a neve.**",
    "Arão, desesperado, disse a Moisés: \"Ah, meu senhor, por favor, não nos impute este pecado! Agimos de forma insensata e pecamos. Não a deixe como um bebê que nasce morto, com metade da carne já em decomposição.\"",
    "Diante da súplica de Arão e da terrível condição de Miriã, Moisés clamou ao Senhor com um breve e poderoso pedido: \"**Ó Deus, por favor, cura-a!**\"",
    "O Senhor respondeu a Moisés: \"Se o pai dela tivesse cuspido no rosto dela, ela não ficaria envergonhada por sete dias? **Que ela seja mantida isolada fora do acampamento por sete dias; depois disso, que a tragam de volta.**\" Miriã foi, então, isolada por sete dias fora do acampamento, e o povo não seguiu viagem até que ela fosse trazida de volta.",
    "Somente depois disso o povo partiu de Hazerote e acampou-se no deserto de Parã."
  ]
}