{
  "title": "Números 21: A Rebelião, a Serpente de Bronze e as Vitórias de Israel",
  "paragraphs": [
    "O rei cananeu de Arade, que vivia na região do Neguebe, ouviu dizer que os israelitas se aproximavam pela rota dos espias. Ele decidiu atacar, enfrentando Israel e levando alguns prisioneiros. Em resposta, Israel fez uma promessa solene ao Senhor, dizendo: **\"Se de fato entregares este povo em minhas mãos, destruirei completamente as suas cidades.\"** O Senhor atendeu ao pedido de Israel e lhes entregou os cananeus. Os israelitas, então, os destruíram totalmente, tanto o povo quanto suas cidades, e deram ao lugar o nome de Hormá.",
    "Deixando o monte Hor, o povo seguiu o caminho que levava ao Mar Vermelho, contornando o território de Edom. Contudo, a jornada longa e difícil esgotou a paciência do povo. Eles começaram a reclamar contra Deus e contra Moisés, dizendo: \"Por que nos tiraram do Egito para morrermos neste deserto? Não há pão nem água aqui, e já estamos enjoados deste pão tão sem graça!\" **Em resposta, o Senhor enviou serpentes venenosas entre o povo, que os morderam, e muitos israelitas morreram.** O povo, então, correu a Moisés, confessando: \"Nós pecamos, pois falamos contra o Senhor e contra você. Interceda ao Senhor para que afaste essas serpentes de nós.\" Moisés orou pelo povo. **Então o Senhor disse a Moisés: \"Faça uma serpente de bronze e coloque-a num poste. Quem for mordido e olhar para ela, viverá.\"** Moisés fez uma serpente de bronze e a colocou no poste. De fato, sempre que alguém era mordido por uma serpente e olhava para a serpente de bronze, vivia.",
    "Os israelitas partiram dali e acamparam em Obote. De Obote, seguiram para as ruínas de Ijé-Abarim, no deserto a leste de Moabe. Dali, prosseguiram e acamparam junto ao vale de Zerede. Em seguida, partiram para a região do Arnom, que se estende pelo deserto e marca a fronteira dos amorreus, pois o Arnom é a divisa entre Moabe e os amorreus. É por isso que se diz no Livro das Guerras do Senhor: \"O que Ele fez no Mar Vermelho e nos vales do Arnom, e o fluxo dos vales que se estende até Ar, apoiando-se nas fronteiras de Moabe.\" De lá, seguiram para Beer – o poço sobre o qual o Senhor disse a Moisés: \"Reúna o povo, e eu lhes darei água.\" Então Israel entoou este cântico: \"Jorre, ó poço! Cantem sobre ele! O poço que os príncipes cavaram, que os líderes do povo escavaram com seus bastões, sob a orientação do legislador.\" Do deserto, seguiram para Mataná, de Mataná para Naaliel, e de Naaliel para Bamote. De Bamote, foram para o vale que está no campo de Moabe, no pico do Pisga, com vista para o deserto.",
    "Então Israel enviou mensageiros a Siom, rei dos amorreus, com a seguinte proposta: \"Permita-nos atravessar sua terra. Não nos desviaremos pelos campos ou vinhedos, nem beberemos água de seus poços. Seguiremos apenas pela estrada principal até sairmos de suas fronteiras.\" Siom, porém, não permitiu que Israel atravessasse seu território. Pelo contrário, Siom reuniu todo o seu exército e marchou para encontrar Israel no deserto, chegando a Jaza, onde os atacou. **Mas Israel o derrotou completamente com a espada e tomou posse de sua terra, desde o rio Arnom até o rio Jaboque, alcançando o território dos amonitas, cuja fronteira era bem definida.** Assim, Israel conquistou todas as cidades amorreias e se estabeleceu nelas, incluindo Hesbom e suas vilas. Hesbom era a capital de Siom, rei dos amorreus, que anteriormente havia lutado contra o rei de Moabe e tomado dele toda a sua terra até o rio Arnom. É por isso que os poetas populares dizem: \"Venham a Hesbom! Que a cidade de Siom seja reconstruída e fortalecida! Pois um fogo saiu de Hesbom, uma chama da cidade de Siom, e consumiu Ar de Moabe, e os líderes dos santuários nas alturas do Arnom. Ai de você, Moabe! Você está arruinado, povo de Quemós! Seus filhos foram entregues como fugitivos, e suas filhas, como prisioneiras a Siom, rei dos amorreus. Nós os destruímos! Hesbom foi devastada até Dibom, e nós os arrasamos até Nofá, que se estende até Medeba.\"",
    "Dessa forma, Israel se estabeleceu na terra dos amorreus. Depois, Moisés enviou espiões a Jazer. Eles conquistaram as vilas da região e expulsaram os amorreus que ali viviam. Em seguida, os israelitas mudaram de direção e subiram em direção a Basã. Ogue, rei de Basã, marchou com todo o seu exército para enfrentá-los em Edrei. **Mas o Senhor disse a Moisés: \"Não o tema, pois eu o entreguei em suas mãos, junto com todo o seu povo e sua terra. Você fará com ele o mesmo que fez com Siom, rei dos amorreus, que vivia em Hesbom.\"** E eles o derrotaram de tal forma, a ele, a seus filhos e a todo o seu povo, que ninguém escapou, e tomaram posse de sua terra."
  ]
}