{
  "title": "A Missão de Exploração em Canaã",
  "paragraphs": [
    "O Senhor disse a Moisés: 'Mande homens para explorar a terra de Canaã, que **eu estou dando aos israelitas**. De cada tribo ancestral, você enviará um líder.' Moisés os enviou do deserto de Parã, conforme a ordem do Senhor. Todos esses homens eram líderes importantes entre os israelitas.",
    "Os nomes desses homens eram: Samua, filho de Zacur, da tribo de Rúben; Safate, filho de Hori, da tribo de Simeão; Calebe, filho de Jefoné, da tribo de Judá; Jigeal, filho de José, da tribo de Issacar; Oséias, filho de Num, da tribo de Efraim; Palti, filho de Rafu, da tribo de Benjamim; Gadiel, filho de Sodi, da tribo de Zebulom; Gadi, filho de Susi, da tribo de Manassés (representando a tribo de José); Amiel, filho de Gemali, da tribo de Dã; Setur, filho de Micael, da tribo de Aser; Nabi, filho de Vofsi, da tribo de Naftali; e Geuel, filho de Maqui, da tribo de Gade.",
    "Esses foram os homens que Moisés enviou para explorar a terra. Foi nessa ocasião que Moisés mudou o nome de Oséias, filho de Num, para Josué. Ao enviá-los para explorar Canaã, Moisés lhes deu as seguintes instruções: 'Subam pelo Neguebe, depois sigam para a região montanhosa. Observem que tipo de terra é, e que povo a habita: **se são fortes ou fracos, poucos ou muitos**. Verifiquem também a qualidade da terra – se é boa ou ruim – e como são as cidades onde moram: **se são acampamentos abertos ou cidades fortificadas**. Avaliem se o solo é fértil ou estéril, se há árvores ou não. Sejam corajosos e **tragam amostras dos frutos da terra**. Era a época da colheita das primeiras uvas.'",
    "Então eles subiram e exploraram a terra, indo desde o deserto de Zim até Reobe, na entrada de Hamate. Subiram pelo Neguebe e chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, os descendentes de Anaque. (Hebrom tinha sido construída sete anos antes de Zoã, no Egito).",
    "De lá, foram para o vale de Escol. Ali, cortaram um ramo de videira com um único cacho de uvas, tão grande que foi preciso dois homens carregarem-no numa vara. Também colheram romãs e figos. Por causa desse cacho de uvas que os israelitas cortaram, aquele lugar foi chamado de vale de Escol.",
    "Depois de quarenta dias, eles retornaram da exploração da terra. Viajaram de volta e se apresentaram a Moisés, Arão e a toda a comunidade de Israel no deserto de Parã, em Cades. Ali, deram seu relatório a eles e a toda a congregação, e mostraram os frutos que haviam trazido da terra.",
    "Relataram a Moisés: 'Fomos à terra para a qual você nos enviou, e **ela realmente mana leite e mel!** Aqui estão alguns de seus frutos. No entanto, o povo que vive lá é poderoso, e as cidades são fortificadas e muito grandes. Além disso, vimos os descendentes de Anaque por lá. Os amalequitas habitam a região do Neguebe; os hititas, os jebuseus e os amorreus vivem nas montanhas; e os cananeus moram junto ao mar e ao longo do rio Jordão.'",
    "Então Calebe acalmou o povo diante de Moisés e declarou: '**Devemos subir imediatamente e tomar posse da terra, pois certamente somos capazes de conquistá-la!**'",
    "Mas os outros homens que o acompanharam na expedição discordaram: '**Não podemos atacar esse povo; eles são mais fortes do que nós!**' Eles espalharam um relatório negativo sobre a terra que haviam explorado, dizendo aos israelitas: 'A terra que fomos espiar é uma terra que devora os seus habitantes; e todo o povo que vimos lá é de estatura impressionante. Lá também vimos os gigantes, os descendentes de Anaque, que vêm da raça dos gigantes. **Aos nossos próprios olhos, éramos como gafanhotos, e assim também éramos aos olhos deles.**'"
  ]
}