{
  "title": "A Purificação da Impureza da Morte",
  "paragraphs": [
    "O Senhor dirigiu-se a Moisés e Arão com instruções específicas: **'Este é o preceito da lei que o Senhor ordenou'**. Digam aos filhos de Israel que tragam uma novilha vermelha, **sem nenhum defeito físico e que nunca tenha carregado um jugo**.",
    "Essa novilha deverá ser entregue a Eleazar, o sacerdote. Ele a levará para fora do acampamento, onde será morta em sua presença. Eleazar, então, pegará um pouco do sangue com o dedo e aspergirá sete vezes em direção à entrada da Tenda do Encontro. Em seguida, a novilha será completamente queimada diante dos seus olhos: a pele, a carne, o sangue e até mesmo o esterco.",
    "Durante a queima, o sacerdote pegará madeira de cedro, hissopo e lã escarlate e os jogará no meio do fogo. Após o ritual, o sacerdote lavará suas roupas e tomará um banho completo; ele só poderá retornar ao acampamento depois disso, pois **ficará impuro até o anoitecer**. Da mesma forma, quem tiver queimado a novilha também deverá lavar suas roupas e tomar banho, permanecendo impuro até o anoitecer.",
    "Uma pessoa que esteja pura recolherá as cinzas da novilha e as depositará fora do acampamento, em um lugar limpo. Essas cinzas serão guardadas para a comunidade de Israel, **para ser usada na água de purificação; é um rito de expiação**. Aquele que recolher as cinzas também lavará suas roupas e ficará impuro até o anoitecer. **Este será um decreto permanente para os filhos de Israel e para os estrangeiros que vivem entre eles.**",
    "Quem tocar em um cadáver humano ficará impuro por sete dias. Para se purificar, essa pessoa deverá usar a água preparada com as cinzas da novilha no terceiro dia e novamente no sétimo dia, e assim estará limpa. Mas se ela não se purificar no terceiro dia, não estará limpa no sétimo. **Qualquer um que tocar em um corpo morto e não se purificar, contamina o santuário do Senhor; e essa pessoa será eliminada do meio de Israel.** Isso porque a água de purificação não foi aspergida sobre ele, e ele permanece impuro; sua impureza ainda o acompanha.",
    "A lei também se aplica quando alguém morre em uma tenda: qualquer um que entrar nessa tenda, e quem já estiver nela, ficará impuro por sete dias. Da mesma forma, todo recipiente aberto que não tiver sido vedado se tornará impuro. Além disso, quem, em campo aberto, tocar em alguém morto pela espada, em um cadáver, em ossos humanos ou em uma sepultura, também ficará impuro por sete dias.",
    "Para purificar a pessoa impura, pegarão um pouco das cinzas do sacrifício de expiação e, em um recipiente, despejarão água fresca sobre elas. Então, uma pessoa que esteja pura pegará um ramo de hissopo, o molhará nessa água e a aspergirá sobre a tenda, sobre todos os objetos e sobre as pessoas que estiverem ali. Essa aspersão também será feita sobre quem tiver tocado em ossos, em um corpo morto, em alguém que faleceu ou em uma sepultura. A pessoa pura aspergirá a água sobre o impuro no terceiro e no sétimo dia. No sétimo dia, após a aspersão, a pessoa impura deverá lavar suas roupas, tomar banho e, ao anoitecer, estará limpa.",
    "**Mas se alguém estiver impuro e não se purificar, essa pessoa será eliminada da comunidade, pois contaminou o santuário do Senhor.** A água de purificação não foi aspergida sobre ela, e ela permanece impura. **Este será um decreto permanente para eles.** Quem aspergir a água de purificação deverá lavar suas roupas. E quem tocar na água de purificação ficará impuro até o anoitecer. Além disso, tudo o que uma pessoa impura tocar também se tornará impuro, e quem tocar nessa pessoa impura também ficará impuro até o anoitecer."
  ]
}