{
  "title": "Instruções para Ofertas, Pecados e a Lembrança dos Mandamentos",
  "paragraphs": [
    "O Senhor falou a Moisés, dizendo: \"Diga aos filhos de Israel que, quando entrarem na terra que eu lhes darei para morar, e apresentarem ao Senhor uma oferta queimada, um holocausto ou um sacrifício – seja para cumprir uma promessa, como oferta espontânea, ou durante suas celebrações fixas – para produzir um aroma agradável ao Senhor, vindo de ovelhas ou gado, então deverão seguir estas instruções.",
    "Aquele que trouxer a sua oferta ao Senhor deverá adicionar uma oferta de cereal: um décimo de uma medida de farinha fina, misturada com um quarto de um 'him' de azeite. Além disso, para a oferta de bebida, deverá preparar um quarto de um 'him' de vinho para cada cordeiro, seja para um holocausto ou um sacrifício.",
    "Para cada carneiro, a oferta de cereal será de dois décimos de uma medida de farinha fina, misturada com um terço de um 'him' de azeite. A oferta de bebida, por sua vez, será de um terço de um 'him' de vinho, oferecida ao Senhor como um aroma agradável.",
    "Quando prepararem um novilho para holocausto ou sacrifício – seja para cumprir uma promessa ou como oferta de paz ao Senhor –, deverão apresentar com ele uma oferta de cereal de três décimos de uma medida de farinha fina, misturada com metade de um 'him' de azeite. A oferta de bebida será de metade de um 'him' de vinho, uma oferta queimada de aroma agradável ao Senhor.",
    "**Essa mesma regra se aplicará a cada boi, carneiro, cordeiro ou cabrito.** Conforme o número de animais que oferecerem, assim farão com cada um. **Todo nativo de Israel deverá realizar essas ofertas queimadas como um aroma agradável ao Senhor.**",
    "**Se um estrangeiro que vive entre vocês, ou que estiver presente por gerações, desejar apresentar uma oferta queimada de aroma agradável ao Senhor, ele deverá fazê-lo da mesma forma que vocês.** **Haverá uma única lei para vocês, a comunidade de Israel, e para o estrangeiro que reside entre vocês; será um decreto permanente para todas as suas gerações.** **Assim como vocês, o estrangeiro será perante o Senhor.** **Haverá uma só lei e um só direito para vocês e para o estrangeiro que mora convosco.**",
    "O Senhor continuou falando a Moisés, dizendo: \"Diga aos israelitas que, quando entrarem na terra para a qual os levarei, e começarem a comer do pão produzido ali, deverão apresentar uma oferta elevada ao Senhor. Das primeiras porções da massa que prepararem, ofereçam um bolo como oferta elevada. **Assim como a oferta da colheita, vocês a apresentarão.** **Deem ao Senhor essa oferta elevada das primícias de suas massas, por todas as suas gerações.**",
    "**Se, porventura, vocês cometerem um erro e não cumprirem todos esses mandamentos que o Senhor lhes deu por meio de Moisés** – tudo o que o Senhor ordenou, desde o dia em que deu a ordem e dali em diante, por todas as suas gerações –, e se algo for feito por engano e passar despercebido aos olhos da comunidade, então toda a comunidade de Israel deverá oferecer um novilho para holocausto, como aroma agradável ao Senhor, juntamente com sua oferta de cereal e de bebida, conforme a regra. Além disso, deverão oferecer um bode como sacrifício para purificação do pecado. O sacerdote fará a purificação por toda a comunidade de Israel, e eles serão perdoados, **pois agiram por engano**. Eles apresentarão sua oferta, uma oferta queimada ao Senhor, e o sacrifício pela purificação do pecado perante o Senhor, por causa de sua ignorância. **Assim, toda a comunidade de Israel será perdoada, e também o estrangeiro que vive entre eles, pois o erro por ignorância afetou todo o povo.**",
    "**Se um indivíduo pecar por engano, deverá oferecer uma cabra de um ano como sacrifício para purificação do pecado.** O sacerdote fará a purificação pela pessoa que pecou por engano perante o Senhor, e ela será perdoada. **Haverá uma só lei para aquele que pecar por engano, tanto para o nativo de Israel quanto para o estrangeiro que vive entre eles.**",
    "**No entanto, a pessoa que agir com insolência, seja ela nativa ou estrangeira, estará desprezando o Senhor.** **Tal pessoa será eliminada do meio do seu povo**, pois desprezou a palavra do Senhor e desconsiderou o seu mandamento. **Ela será completamente extirpada, e a culpa recairá sobre ela.**",
    "Enquanto os filhos de Israel estavam no deserto, encontraram um homem recolhendo lenha no dia de sábado. Aqueles que o encontraram o levaram a Moisés, Arão e a toda a comunidade. Eles o mantiveram sob custódia, pois ainda não havia sido declarado o que deveria ser feito com ele. Então o Senhor disse a Moisés: \"Certamente este homem deve morrer. Toda a comunidade o apedrejará fora do acampamento.\" Assim, toda a comunidade o levou para fora do acampamento e o apedrejou até a morte, conforme o Senhor havia ordenado a Moisés.",
    "O Senhor falou novamente a Moisés, dizendo: \"Diga aos filhos de Israel que, por todas as suas gerações, façam franjas nas bordas de suas vestes e que ponham um cordão azul em cada franja. **Essas franjas servirão para que, ao vê-las, vocês se lembrem de todos os mandamentos do Senhor e os cumpram.** Desse modo, vocês não seguirão os desejos do seu coração nem os caprichos dos seus olhos, pelos quais costumam se desviar. **Assim, vocês se lembrarão de todos os meus mandamentos, os cumprirão e serão santos para o seu Deus.** **Eu sou o Senhor, o seu Deus, que os tirei da terra do Egito para ser o seu Deus.** **Eu sou o Senhor, o seu Deus.**\""
  ]
}