{
  "title": "Balaque e Balaão: A Jumenta que Falou",
  "paragraphs": [
    "Os israelitas partiram novamente e montaram acampamento nas planícies de Moabe, do outro lado do rio Jordão, na região de Jericó. Quando Balaque, filho de Zipor, viu tudo o que Israel havia feito aos amorreus, Moabe ficou extremamente amedrontado com esse povo, pois ele era numeroso. Uma profunda angústia tomou conta de Moabe por causa dos israelitas. Por isso, os moabitas disseram aos líderes midianitas: 'Essa multidão vai devorar tudo o que temos ao nosso redor, assim como o boi come a grama do campo.' Naquela época, Balaque, filho de Zipor, era o rei de Moabe. Então, Balaque enviou mensageiros a Balaão, filho de Beor, que morava em Petor, junto ao rio, na terra do seu povo. A mensagem era: 'Um povo saiu do Egito e está cobrindo toda a face da terra, acampado bem na minha frente! Por favor, venha agora e amaldiçoe este povo para mim, pois eles são mais fortes do que eu. Talvez assim eu consiga derrotá-los e expulsá-los da nossa terra, pois **eu sei que quem você abençoa é abençoado, e quem você amaldiçoa é amaldiçoado**.' Os líderes de Moabe e de Midiã partiram, levando consigo o pagamento pelos encantamentos. Chegando a Balaão, transmitiram-lhe as palavras de Balaque.",
    "Balaão lhes disse: 'Passem a noite aqui, e amanhã darei a resposta que o Senhor me der.' Então, os nobres moabitas permaneceram com Balaão. Deus veio a Balaão e perguntou: 'Quem são esses homens com você?' Balaão respondeu a Deus: 'Balaque, filho de Zipor, rei dos moabitas, os enviou, dizendo: 'Um povo que saiu do Egito está cobrindo toda a face da terra. Venha agora e amaldiçoe-o, para que eu possa lutar contra ele e expulsá-lo.' **Então Deus disse a Balaão: 'Não vá com eles, nem amaldiçoe este povo, porque ele é abençoado.'** Na manhã seguinte, Balaão se levantou e disse aos emissários de Balaque: 'Voltem para a sua terra, porque o Senhor se recusou a me deixar ir com vocês.' Os emissários moabitas se levantaram, retornaram a Balaque e informaram: 'Balaão se recusou a vir conosco.'",
    "Balaque, porém, enviou novamente outros emissários, em maior número e mais importantes que os primeiros. Chegando a Balaão, eles disseram: 'Assim diz Balaque, filho de Zipor: Por favor, não hesite em vir até mim, porque eu o recompensarei generosamente e farei tudo o que me pedir. Venha, por favor, e amaldiçoe este povo para mim!' Balaão respondeu aos servos de Balaque: '**Mesmo que Balaque me desse sua casa cheia de prata e ouro, eu não poderia ir além da ordem do Senhor, meu Deus, para fazer coisa alguma, seja pequena ou grande.** Peço-lhes que fiquem aqui esta noite também, para que eu possa saber o que mais o Senhor me dirá.'",
    "Naquela noite, Deus veio a Balaão e disse: '**Já que esses homens vieram chamá-lo, levante-se e vá com eles. Contudo, você fará apenas o que eu lhe disser.**' Na manhã seguinte, Balaão se levantou, selou sua jumenta e partiu com os emissários de Moabe. **A ira de Deus se acendeu porque Balaão estava indo.** O Anjo do Senhor se postou no caminho para ser seu adversário. Balaão seguia montado em sua jumenta, acompanhado por dois de seus servos.",
    "A jumenta viu o Anjo do Senhor parado no caminho, com a espada desembainhada na mão. Então, a jumenta se desviou do caminho, indo para o campo. Balaão, irritado, espancou-a para fazê-la voltar à estrada. Mas o Anjo do Senhor se colocou em uma vereda estreita entre as vinhas, com muros de pedra dos dois lados. Ao ver novamente o Anjo do Senhor, a jumenta se apertou contra o muro, esmagando o pé de Balaão. Ele, por sua vez, espancou-a de novo.",
    "O Anjo do Senhor avançou mais uma vez e se postou em um lugar ainda mais estreito, onde não havia como desviar nem para a direita nem para a esquerda. Quando a jumenta viu o Anjo do Senhor pela terceira vez, ela se deitou no chão, debaixo de Balaão. A ira de Balaão se acendeu, e ele espancou a jumenta com sua vara. **Então o Senhor fez a jumenta falar, e ela disse a Balaão: 'O que eu lhe fiz para você me espancar estas três vezes?'** Balaão respondeu à jumenta: 'Você zombou de mim! Ah, se eu tivesse uma espada na mão, eu a mataria agora mesmo!' A jumenta disse a Balaão: 'Por acaso não sou a sua jumenta, em que você cavalga desde que me tem, até hoje? Eu costumo fazer isso com você?' E ele respondeu: 'Não.'",
    "**Então o Senhor abriu os olhos de Balaão, e ele viu o Anjo do Senhor parado no caminho, com a espada desembainhada na mão.** Balaão curvou a cabeça e se prostrou com o rosto em terra. O Anjo do Senhor lhe disse: 'Por que você espancou sua jumenta essas três vezes? **Eu saí para ser seu adversário, porque o seu caminho é perverso diante de mim.** A jumenta me viu e se desviou de mim essas três vezes. Se ela não tivesse se desviado, eu já teria matado você, mas teria deixado a jumenta viva.' Balaão disse ao Anjo do Senhor: '**Pequei, pois não sabia que o Senhor estava no caminho para se opor a mim.** Se o que estou fazendo é errado aos seus olhos, voltarei.' O Anjo do Senhor disse a Balaão: 'Vá com esses homens, **mas fale apenas as palavras que eu lhe disser.**' Assim, Balaão seguiu viagem com os emissários de Balaque.",
    "Quando Balaque soube que Balaão estava chegando, saiu ao seu encontro até a cidade de Moabe, que fica na fronteira do rio Arnom, na divisa de seu território. Balaque disse a Balaão: 'Eu não o mandei chamar com tanta insistência? Por que você não veio até mim? Por acaso eu não sou capaz de honrá-lo devidamente?' Balaão respondeu a Balaque: 'Veja, eu vim até você. Mas agora, será que poderei dizer algo por minha própria conta? **Falarei apenas a palavra que Deus colocar na minha boca.**' Balaão seguiu com Balaque, e eles chegaram a Quiriate-Huzote. Balaque ofereceu sacrifícios de bois e ovelhas e enviou partes da carne para Balaão e para os emissários que estavam com ele. Na manhã seguinte, Balaque levou Balaão aos altos de Baal, de onde ele pôde ver uma parte da extremidade do acampamento do povo."
  ]
}