{
  "title": "Instruções para as Festas Sagradas",
  "paragraphs": [
    "No primeiro dia do sétimo mês, o povo de Israel deveria celebrar uma **reunião sagrada**. Ninguém faria qualquer trabalho comum, pois este seria um dia de **toque de trombetas**, um chamado solene para o Senhor.",
    "Neste dia especial, como oferta queimada, um aroma agradável ao Senhor, eles apresentariam um novilho jovem, um carneiro e sete cordeiros de um ano, todos sem qualquer defeito. Acompanhando, haveria uma oferta de cereais de farinha fina misturada com azeite de oliva: três décimos de efa para o novilho, dois décimos para o carneiro e um décimo para cada um dos sete cordeiros. Além disso, seria oferecido um bode como **sacrifício pelo pecado**, para que a purificação do povo fosse realizada. É importante notar que todas essas ofertas eram adicionais à oferta queimada mensal e sua oferta de cereais, e também à oferta queimada diária e sua oferta de cereais, com suas respectivas ofertas de bebida, conforme as instruções. Tudo isso constituiria uma oferta queimada de aroma agradável ao Senhor.",
    "No décimo dia do mesmo sétimo mês, o povo teria outra **reunião sagrada**. Neste dia, eles deveriam **se humilhar e jejuar**, abstendo-se de qualquer tipo de trabalho.",
    "Para essa ocasião solene, como oferta queimada, um aroma agradável ao Senhor, eles apresentariam um novilho jovem, um carneiro e sete cordeiros de um ano, todos sem defeito. Acompanhando, viria uma oferta de cereais de farinha fina misturada com azeite de oliva: três décimos de efa para o novilho, dois décimos para o carneiro e um décimo para cada um dos sete cordeiros. Além disso, um bode seria oferecido como **sacrifício pelo pecado**, para a purificação do povo. Todas essas ofertas eram adicionais aos sacrifícios de expiação já prescritos e à oferta queimada diária, com sua oferta de cereais e de bebida.",
    "Aos quinze dias do sétimo mês, o povo de Israel deveria se reunir para mais uma **reunião sagrada**. Não fariam nenhum trabalho comum, mas celebrariam uma festa ao Senhor que duraria sete dias.",
    "No primeiro dia desta festa, como oferta queimada de aroma agradável ao Senhor, eles apresentariam treze novilhos jovens, dois carneiros e catorze cordeiros de um ano, todos sem defeito. A oferta de cereais, de farinha fina misturada com azeite de oliva, seria de três décimos de efa para cada um dos treze novilhos, dois décimos para cada um dos dois carneiros e um décimo para cada um dos catorze cordeiros. Haveria também um bode como **sacrifício pelo pecado**, além da oferta queimada diária, sua oferta de cereais e sua oferta de bebida.",
    "Nos dias seguintes, do segundo ao sétimo da festa, as ofertas queimadas continuariam com dois carneiros e catorze cordeiros de um ano, todos sem defeito, e um bode para **sacrifício pelo pecado**. A quantidade de novilhos jovens diminuiria progressivamente a cada dia, começando com doze no segundo dia, onze no terceiro, dez no quarto, nove no quinto, oito no sexto e sete no sétimo dia. Para cada um desses animais, as ofertas de cereais e de bebida seriam feitas nas mesmas proporções estabelecidas para o primeiro dia, sempre **além da oferta queimada diária** e seus acompanhamentos.",
    "No oitavo dia, após a celebração de sete dias, o povo teria um dia de **assembleia solene**. Nenhum trabalho comum seria realizado.",
    "Como oferta queimada de aroma agradável ao Senhor, eles ofereceriam um novilho jovem, um carneiro e sete cordeiros de um ano, todos sem defeito. As ofertas de cereais e de bebida para o novilho, o carneiro e os cordeiros seriam preparadas nas proporções corretas, conforme a lei. E, mais uma vez, um bode seria oferecido como **sacrifício pelo pecado**, adicionado à oferta queimada diária e seus acompanhamentos.",
    "**Todas essas ofertas deveriam ser apresentadas ao Senhor durante as festas fixas de Israel**. Elas eram adicionais a quaisquer votos que o povo tivesse feito, às ofertas voluntárias, às ofertas queimadas regulares, às ofertas de cereais, às ofertas de bebida e às ofertas de paz. E Moisés transmitiu aos filhos de Israel todas essas instruções, **exatamente como o Senhor havia ordenado a ele**."
  ]
}