{
  "title": "As Trombetas de Prata e a Primeira Grande Marcha",
  "paragraphs": [
    "O Senhor, então, instruiu Moisés: \"Faça duas trombetas de prata, marteladas de uma peça única. **Elas servirão para reunir a comunidade e para sinalizar a movimentação dos acampamentos.** Quando ambas forem tocadas, toda a comunidade deverá se reunir com você na entrada da Tenda do Encontro. Se apenas uma for tocada, somente os líderes, os chefes de mil de Israel, deverão se apresentar a você.",
    "Quando vocês as tocarem com um som vibrante de alarme, os acampamentos localizados a leste deverão partir. Ao soar o alarme pela segunda vez, os acampamentos do lado sul deverão se mover. Os toques de alarme sempre indicarão a partida. Contudo, para reunir a comunidade, vocês deverão tocar as trombetas de forma contínua, mas sem o som de alarme.",
    "**Os filhos de Arão, os sacerdotes, serão os responsáveis por tocar as trombetas, e essa será uma lei permanente para todas as suas gerações.** Além disso, quando em sua própria terra vocês saírem para combater um inimigo que os oprime, deverão tocar as trombetas com o som de alarme. **Assim, o Senhor, seu Deus, se lembrará de vocês, e vocês serão libertos de seus inimigos.** Da mesma forma, em seus dias de alegria, em suas festividades e no início de cada mês, vocês tocarão as trombetas sobre suas ofertas queimadas e seus sacrifícios de comunhão. **Elas servirão como um lembrete diante do seu Deus, pois Eu Sou o Senhor, o seu Deus.**\"",
    "No segundo ano, no vigésimo dia do segundo mês, algo significativo aconteceu: a nuvem que pairava sobre o Tabernáculo do Encontro se elevou. Em sua ordem de marcha, os israelitas partiram do deserto do Sinai, e a nuvem se deteve no deserto de Parã. **Assim, eles empreenderam sua primeira jornada, exatamente como o Senhor havia ordenado por meio de Moisés.**",
    "A vanguarda dessa marcha era liderada pela bandeira do acampamento dos descendentes de Judá, com suas tropas, sob o comando de Naassom, filho de Aminadabe. Com ele estavam Natanael, filho de Zuar, liderando as tropas da tribo de Issacar, e Eliabe, filho de Helom, no comando das tropas da tribo de Zebulom.",
    "Em seguida, o Tabernáculo foi desmontado, e os gersonitas e meraritas partiram, encarregados de transportar a estrutura. Depois, a bandeira do acampamento de Rúben se moveu com suas tropas, lideradas por Elizur, filho de Sedeur. Com ele, Selumiel, filho de Zurisadai, comandava as tropas da tribo de Simeão, e Eliasafe, filho de Deuel, as da tribo de Gade.",
    "Então, os coatitas partiram, levando os objetos sagrados do santuário. Os gersonitas e meraritas, que transportavam as estruturas do Tabernáculo, já o estavam montando no novo local antes da chegada dos objetos sagrados.",
    "Na sequência, partiu a bandeira do acampamento dos descendentes de Efraim com suas tropas, sob a liderança de Elisama, filho de Amiúde. Com ele, Gamaliel, filho de Pedazur, comandava as tropas da tribo de Manassés, e Abidã, filho de Gideoni, as da tribo de Benjamim.",
    "Por último, a bandeira do acampamento dos descendentes de Dã partiu, formando a retaguarda de todos os acampamentos, com suas tropas. Seu líder era Aieser, filho de Amisadai. Com ele, Pagiel, filho de Ocrã, comandava as tropas da tribo de Aser, e Aira, filho de Enã, as da tribo de Naftali. Essa era a ordem de marcha dos israelitas, tribo por tribo, sempre que se deslocavam.",
    "Moisés, então, dirigiu-se a Hobabe, filho de Reuel, o midianita, seu sogro: \"Estamos a caminho daquele lugar sobre o qual o Senhor disse: **'Eu o darei a vocês.' Venha conosco, e nós o trataremos muito bem, pois o Senhor fez grandes promessas de prosperidade para Israel.**\"",
    "Hobabe, porém, respondeu: \"Não posso ir. Prefiro voltar para minha terra e para minha família.\"",
    "Moisés insistiu: \"Por favor, não nos abandone! Você conhece bem o deserto e sabe onde devemos acampar. Sua experiência nos será inestimável como guia. E se você vier conosco, com todas as bênçãos que o Senhor nos conceder, também nós o abençoaremos ricamente.\"",
    "Assim, eles partiram do monte do Senhor para uma jornada de três dias. **A Arca da Aliança do Senhor ia à frente deles durante esses três dias, procurando um lugar de descanso adequado.** E a nuvem do Senhor os cobria de dia sempre que partiam do acampamento.",
    "Quando a Arca partia, Moisés clamava: \"**Levanta-te, Senhor! Que teus inimigos se dispersem e que fujam de tua presença aqueles que te odeiam!**\" E quando ela repousava, ele orava: \"**Retorna, ó Senhor, para o meio dos milhões de Israel!**\""
  ]
}