{
  "title": "Vivendo em Unidade e Esperança: O Ministério de Paulo aos Gentios",
  "paragraphs": [
    "Nós, que somos mais fortes na fé, temos a responsabilidade de ajudar aqueles que são mais fracos, em vez de apenas buscarmos nossos próprios prazeres. Cada um de nós deve se esforçar para agradar o próximo, buscando sempre o que é bom e que edifica a comunidade. Afinal, nem mesmo Cristo viveu para si mesmo. Como dizem as Escrituras: “As ofensas daqueles que te insultam caíram sobre mim”. **Tudo o que foi escrito no passado foi para nos ensinar, para que, através da perseverança e do consolo encontrados nas Escrituras, tenhamos esperança para o futuro.**",
    "Que o Deus que concede perseverança e consolo lhes dê a mesma disposição uns para com os outros, seguindo o exemplo de Cristo Jesus. Assim, unidos em perfeita harmonia, vocês glorificarão a Deus, o Pai de nosso Senhor Jesus Cristo. Portanto, acolham uns aos outros, assim como Cristo os acolheu, para a glória de Deus.",
    "Quero deixar claro que Jesus Cristo se tornou um servo dos judeus para demonstrar a fidelidade de Deus, confirmando as promessas feitas aos nossos antepassados. E também para que os gentios glorifiquem a Deus por sua misericórdia. Como está escrito: “Por isso, eu te louvarei entre os gentios e cantarei louvores ao teu nome”. E ainda: “Alegrem-se, gentios, junto com o povo escolhido de Deus”. E novamente: “Louvem o Senhor, todos os gentios, todos os povos o exaltem”. Isaías também profetizou: “Da raiz de Jessé brotará um descendente, que se levantará para governar os gentios; nele os gentios depositarão sua esperança”.",
    "Que o Deus da esperança os encha de alegria e paz, à medida que vocês creem nele, para que, pelo poder do Espírito Santo, a esperança transborde em seus corações. Meus irmãos, estou convencido de que vocês são cheios de bondade, transbordantes de conhecimento e capazes de instruir uns aos outros.",
    "No entanto, escrevo a vocês com certa ousadia sobre alguns pontos, como um lembrete, por causa da graça que Deus me deu. **Fui escolhido para ser um ministro de Jesus Cristo aos gentios, proclamando o evangelho de Deus, para que os gentios se tornem uma oferta aceitável a Deus, santificada pelo Espírito Santo.** Assim, posso me orgulhar em Cristo Jesus do meu serviço a Deus. Não ousaria falar de nada que Cristo não tenha feito por meu intermédio para levar os gentios à obediência, tanto por palavras quanto por obras, pelo poder de sinais e maravilhas e pela força do Espírito de Deus. Dessa forma, desde Jerusalém e arredores até a região da Ilíria, tenho proclamado plenamente o evangelho de Cristo.",
    "Sempre fiz questão de pregar o evangelho onde Cristo ainda não era conhecido, para não construir sobre o alicerce de outro. Mas, como está escrito: “Aqueles a quem não foi anunciado o verão, e aqueles que não ouviram entenderão”. Por essa razão, muitas vezes fui impedido de ir visitá-los.",
    "Agora, porém, que não tenho mais trabalho a fazer nesta região e, como há muitos anos anseio vê-los, pretendo visitá-los quando for à Espanha. Espero vê-los de passagem e receber ajuda de vocês para prosseguir a viagem, depois de desfrutar um pouco da companhia de vocês. Mas, no momento, estou indo a Jerusalém para servir os santos.",
    "Pois os irmãos da Macedônia e da Acaia tiveram a alegria de contribuir financeiramente para os pobres entre os santos de Jerusalém. Eles se dispuseram a fazer isso, pois são devedores a eles. Afinal, se os gentios participaram das bênçãos espirituais dos judeus, devem também servi-los com seus bens materiais. Assim que eu tiver terminado essa tarefa e tiver certeza de que eles receberam essa oferta, partirei para a Espanha, passando por vocês. Sei que, quando for visitá-los, levarei comigo a plenitude da bênção de Cristo.",
    "Irmãos, peço-lhes, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que se unam a mim na luta, orando a Deus em meu favor. Orem para que eu seja libertado dos descrentes da Judeia e para que a ajuda que levo a Jerusalém seja bem recebida pelos santos. Assim, pela vontade de Deus, poderei ir até vocês com alegria e desfrutar de um tempo de descanso em sua companhia. Que o Deus da paz esteja com todos vocês. Amém."
  ]
}