{
  "title": "A Justificação pela Fé: Uma Carta aos Romanos",
  "paragraphs": [
    "Eu, Paulo, servo de Jesus Cristo, fui chamado e escolhido para ser apóstolo, separado para anunciar o Evangelho de Deus. **Este Evangelho, prometido há muito tempo pelos profetas nas Escrituras Sagradas, fala sobre o Filho de Deus, Jesus Cristo, nosso Senhor.** Ele nasceu como descendente de Davi em sua natureza humana, mas foi declarado Filho de Deus com poder, segundo o Espírito de santidade, por meio da ressurreição dos mortos.",
    "Foi por meio de Jesus Cristo que recebi a graça e a missão de apóstolo, para levar todas as nações a obedecerem a Deus pela fé, tudo em nome dele. E vocês, que estão em Roma, também foram chamados para pertencer a Jesus Cristo.",
    "A todos vocês em Roma, amados por Deus e chamados para serem santos, que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês. Primeiramente, agradeço ao meu Deus, por meio de Jesus Cristo, por todos vocês, pois a fé que vocês têm é conhecida em todo o mundo. Deus, a quem sirvo de coração, anunciando o Evangelho do seu Filho, é testemunha de que sempre me lembro de vocês.",
    "Em minhas orações, peço constantemente que, se for da vontade de Deus, eu finalmente encontre uma boa oportunidade de ir visitá-los. **Anseio vê-los para compartilhar com vocês algum dom espiritual, a fim de que vocês sejam fortalecidos.** Ou melhor, para que, ao estarmos juntos, sejamos mutuamente encorajados pela fé um do outro, tanto a de vocês quanto a minha.",
    "Irmãos, quero que saibam que muitas vezes planejei visitá-los (mas até agora fui impedido), para colher algum fruto entre vocês, assim como tenho feito entre outros povos não-judeus. Sinto-me devedor tanto aos gregos quanto aos não-gregos, tanto aos sábios quanto aos ignorantes. Por isso, estou ansioso para pregar o Evangelho também a vocês que estão em Roma.",
    "**Não me envergonho do Evangelho, pois ele é o poder de Deus para a salvação de todo aquele que crê: primeiro para os judeus, depois para os não-judeus.** Porque no Evangelho se revela a justiça de Deus, que vem da fé e leva à fé, como está escrito: “O justo viverá pela fé”.",
    "A ira de Deus se revela do céu contra toda impiedade e injustiça dos homens que suprimem a verdade pela injustiça, pois o que se pode conhecer de Deus é evidente entre eles, porque Deus lhes manifestou. **Desde a criação do mundo, as qualidades invisíveis de Deus, seu eterno poder e sua natureza divina, são claramente vistas, sendo compreendidas por meio do que foi criado.** De modo que eles não têm desculpa.",
    "Porque, embora conhecessem a Deus, não o glorificaram como Deus, nem lhe renderam graças, mas os seus pensamentos tornaram-se fúteis e o coração insensato deles obscureceu-se. Dizendo-se sábios, tornaram-se tolos e trocaram a glória do Deus incorruptível por imagens semelhantes a homens corruptíveis, a aves, a quadrúpedes e a répteis.",
    "Por isso Deus os entregou aos desejos pecaminosos dos seus corações, à impureza, para a degradação dos seus corpos entre si. Trocaram a verdade de Deus pela mentira, e adoraram e serviram a coisas criadas em vez do Criador, que é eternamente bendito. Amém.",
    "Por causa disso, Deus os entregou a paixões vergonhosas. Até mesmo as mulheres trocaram as relações sexuais naturais por outras contrárias à natureza. Da mesma forma, os homens também abandonaram as relações naturais com as mulheres e se inflamaram de paixão uns pelos outros. Homens com homens cometeram atos indecentes e receberam em si mesmos o castigo merecido pela sua perversão.",
    "Além do mais, como julgaram que não valia a pena reter o conhecimento de Deus, ele os entregou a uma disposição mental reprovável, para fazerem o que não devem. Tornaram-se cheios de toda forma de injustiça, maldade, ganância e depravação. Cheios de inveja, homicídio, discórdia, engano e malícia. São caluniadores, difamadores, inimigos de Deus, insolentes, arrogantes e presunçosos; inventam maneiras de praticar o mal; desobedecem a seus pais; são insensatos, traiçoeiros, sem amor, implacáveis e sem misericórdia.",
    "Embora conheçam o justo decreto de Deus, de que as pessoas que praticam tais coisas merecem a morte, não apenas continuam a fazê-las, mas também aprovam aqueles que as praticam."
  ]
}