{
  "title": "Cântico de Livramento e Louvor",
  "paragraphs": [
    "Com todo o meu ser, eu te amo, Senhor, minha força inabalável. **Tu és a rocha que me sustenta, o refúgio seguro, o libertador que me livra do perigo.** És o meu Deus, a fortaleza em quem deposito toda a minha confiança. És o escudo que me protege, a força que me salva e o alto refúgio onde encontro paz.",
    "Em momentos de aflição, clamo a ti, Senhor, pois sei que és digno de todo louvor. Ao invocar o teu nome, encontro a libertação dos meus inimigos. A morte me cercou com suas sombras, e a maldade me assombrou como uma torrente implacável. As angústias do inferno me aprisionaram, e os laços da morte me surpreenderam em meu caminho.",
    "Em meio à angústia, elevei minha voz a ti, Senhor, clamei ao meu Deus. Do teu templo celestial, ouviste o meu clamor; meu pedido chegou aos teus ouvidos, diante da tua face. Então a terra tremeu e se abalou, os alicerces dos montes se moveram em resposta à tua indignação. De tuas narinas subiu fumaça, e de tua boca irrompeu fogo consumidor, brasas incandescentes que revelavam o teu poder.",
    "Tu abaixaste os céus e desceste à terra, a escuridão servindo de apoio aos teus pés. Montado em um querubim, voaste velozmente, impulsionado pelas asas do vento. Envolveste-te nas trevas como em um manto, a escuridão das águas e as nuvens densas te servindo de abrigo. Diante do resplendor da tua presença, as nuvens se dissiparam, e saraiva e brasas de fogo se espalharam.",
    "O Senhor trovejou nos céus, o Altíssimo fez soar a sua voz, acompanhada de saraiva e brasas flamejantes. Lançaste tuas setas e dispersaste os inimigos, multiplicaste os raios e os desbarataste completamente. As profundezas dos oceanos se revelaram, e os fundamentos do mundo foram expostos diante da tua repreensão, Senhor, ao sopro das tuas narinas.",
    "Do alto, estendeste a tua mão e me agarraste, tirando-me das águas turbulentas. Livraste-me do meu inimigo poderoso, daqueles que me odiavam, pois eram mais fortes do que eu. Eles me atacaram no dia da minha calamidade, mas o Senhor foi o meu amparo, a minha rocha segura. Trouxeste-me para um lugar espaçoso, onde pude respirar livremente. Livraste-me, porque te agradaste de mim, porque encontraste em mim um coração que te busca.",
    "O Senhor me recompensou conforme a minha justiça, retribuiu-me de acordo com a pureza das minhas mãos. Porque guardei os teus caminhos, Senhor, e não me desviei impiamente do meu Deus. Todos os teus juízos estavam sempre diante de mim, e não rejeitei os teus estatutos. Fui sincero contigo, e me guardei da minha própria iniquidade. Assim, o Senhor me retribuiu conforme a minha justiça, conforme a pureza das minhas mãos perante os teus olhos.",
    "Com o bondoso, te mostras bondoso; com o homem sincero, te mostras sincero. Com o puro, te mostras puro; mas com o perverso, te mostras inflexível. Porque tu livras o povo aflito, mas abates os olhos altivos. Tu acendes a minha candeia, Senhor meu Deus, e iluminas as minhas trevas. Contigo, enfrento um exército; com o meu Deus, salto muralhas.",
    "O caminho de Deus é perfeito, a palavra do Senhor é provada. **Ele é um escudo para todos os que nele confiam.** Pois quem é Deus senão o Senhor? E quem é rocha senão o nosso Deus? Deus é quem me reveste de força e aperfeiçoa o meu caminho. Ele torna os meus pés ágeis como os da gazela e me coloca em lugares altos e seguros. Ele treina as minhas mãos para a batalha, de modo que os meus braços podem quebrar um arco de bronze.",
    "Tu me deste o escudo da tua salvação, a tua mão direita me sustentou, e a tua mansidão me engrandeceu. Alargaste os meus passos debaixo de mim, para que os meus pés não vacilassem. Persegui os meus inimigos e os alcancei; não voltei até que os tivesse destruído completamente. Esmaguei-os de tal forma que não puderam se levantar; caíram prostrados sob os meus pés. Pois me cingiste de força para a peleja; fizeste abater debaixo de mim aqueles que se levantaram contra mim.",
    "Deste-me o pescoço dos meus inimigos, para que eu pudesse destruir aqueles que me odeiam. Clamaram por socorro, mas não houve quem os livrasse; clamaram ao Senhor, mas ele não lhes respondeu. Então os reduzi a pó, como palha levada pelo vento; espalhei-os como lama pelas ruas. Livraste-me das contendas do meu povo e me fizeste chefe das nações; um povo que eu não conhecia me serviu.",
    "Assim que ouvem a minha voz, me obedecem; estrangeiros se submetem a mim. Os estrangeiros perdem a coragem e tremem em seus esconderijos. **O Senhor vive! Bendita seja a minha rocha! Exaltado seja o Deus da minha salvação!** Ele é o Deus que me vinga e sujeita as nações a mim. Ele me livra dos meus inimigos; tu me exaltas acima daqueles que se levantam contra mim, tu me livras do homem violento.",
    "Portanto, ó Senhor, eu te louvarei entre as nações e cantarei louvores ao teu nome. Pois ele exalta a salvação do seu rei e demonstra amor leal ao seu ungido, a Davi e à sua descendência para sempre."
  ]
}