{
  "title": "Alegria na Proteção Divina",
  "paragraphs": [
    "Em cada instante, minha voz se levantará em louvor ao Senhor; meus lábios transbordarão continuamente com Sua adoração. **Minha alma se regozija no Senhor, e que os humildes, ao ouvirem, encontrem alegria também.** Juntem-se a mim, exaltemos juntos o nome do Senhor, magnificando Sua grandeza.",
    "Eu busquei o Senhor em minhas aflições, e Ele me respondeu, libertando-me de todos os meus medos. Quando olhamos para Ele, somos iluminados por Sua graça, e nossos rostos jamais se cobrem de vergonha. Clamei em minha pobreza, e o Senhor ouviu meu clamor, salvando-me de todas as minhas angústias.",
    "O anjo do Senhor se posta como um exército ao redor daqueles que o temem, protegendo-os e livrando-os do perigo. Experimentem a bondade do Senhor, provem e vejam que Ele é bom; feliz é o homem que Nele deposita sua confiança. Reverenciem o Senhor, vocês que são Seus santos, pois nada falta àqueles que O temem.",
    "Os leões famintos podem rugir por suas presas e sentir a dor da necessidade, mas àqueles que buscam o Senhor, bem algum lhes faltará. Venham, meus filhos, escutem-me; eu lhes ensinarei o temor do Senhor. Quem de vocês anseia por uma vida longa e feliz, cheia de dias prósperos e bons?",
    "Então, guardem suas línguas do mal, e seus lábios, da mentira e do engano. Afastem-se do mal e pratiquem o bem; busquem a paz com diligência e sigam-na. **Os olhos do Senhor estão voltados para os justos, e Seus ouvidos estão abertos ao clamor deles.**",
    "A face do Senhor se volta contra aqueles que praticam o mal, para apagar da terra a própria memória deles. Quando os justos clamam, o Senhor os ouve e os livra de todas as suas angústias. **Perto está o Senhor dos que têm o coração quebrantado, e Ele salva aqueles que estão contritos em espírito.**",
    "Muitas são as aflições do justo, mas o Senhor o livra de todas elas. Ele protege cada osso do seu corpo, de modo que nenhum deles se quebra. A maldade consumirá o ímpio, e aqueles que odeiam o justo serão considerados culpados e sofrerão as consequências.",
    "**O Senhor redime a alma dos seus servos, e nenhum daqueles que Nele confiam será condenado.** Encontramos refúgio e salvação em Seu amor eterno."
  ]
}