{
  "title": "A Gratidão de um Servo Liberto",
  "paragraphs": [
    "Eu amo o Senhor profundamente, pois ele ouviu o clamor da minha voz, atendeu à minha súplica desesperada. Ele se inclinou para mim, prestando atenção ao meu sofrimento; por isso, o invocarei enquanto eu tiver fôlego de vida. **O Senhor é o meu refúgio constante.**",
    "As amarras da morte me aprisionaram, e a angústia do inferno me dominou por completo. A aflição e a tristeza me consumiam. Desesperado, clamei pelo nome do Senhor, implorando: 'Ó Senhor, por favor, salva a minha vida!'.",
    "E o Senhor, em sua infinita bondade, mostrou-se piedoso e justo. Nosso Deus é misericordioso! Ele protege os humildes e os que não têm para onde ir. Eu estava prostrado, abatido, mas Ele me estendeu a mão e me livrou do abismo. Agora, minha alma, encontre descanso e paz, pois o Senhor te abençoou abundantemente. **Ele te fez bem, te libertou das garras da morte.**",
    "Porque tu, Senhor, livraste a minha alma da morte certa, meus olhos das lágrimas incessantes, e meus pés da queda fatal. Caminharei, agora, na tua presença, na terra dos viventes, demonstrando minha gratidão. Acreditei, e por isso proclamei a tua bondade. Estive profundamente aflito, a ponto de, em meu desespero, dizer que todos os homens são mentirosos.",
    "Mas agora, com o coração cheio de gratidão, pergunto: Que posso dar ao Senhor em troca de todos os benefícios que ele me concedeu? Erguerei o cálice da salvação, celebrando a tua libertação, e invocarei o teu santo nome. Cumprirei as promessas que te fiz, Senhor, na presença de todo o teu povo. **Preciosa é aos olhos do Senhor a vida de seus fiéis.**",
    "Ó Senhor, eu sou verdadeiramente teu servo; sim, sou teu servo, filho da tua serva. Tu rompeste as correntes que me prendiam. Oferecerei a ti sacrifícios de louvor, expressando minha eterna gratidão, e invocarei o teu nome com alegria. Cumprirei as promessas que te fiz, na presença de todo o teu povo, nos átrios da casa do Senhor, no meio de ti, ó Jerusalém. Louvai ao Senhor, todos os povos! **Sua misericórdia dura para sempre!**"
  ]
}