{
  "title": "A Opressão no Egito",
  "paragraphs": [
    "Estes são os nomes dos filhos de Israel que, com Jacó, foram para o Egito, cada um acompanhado de sua família: Rúben, Simeão, Levi e Judá; Issacar, Zebulom e Benjamim; Dã e Naftali, Gade e Aser.",
    "Ao todo, setenta pessoas descendentes diretas de Jacó chegaram ao Egito. José, no entanto, já estava lá.",
    "Com o tempo, José, seus irmãos e toda aquela geração morreram. **Mas os descendentes de Israel frutificaram, multiplicaram-se, tornaram-se numerosos e extremamente poderosos, enchendo a terra.**",
    "Então, um novo rei ascendeu ao trono do Egito, um que não tinha conhecimento de José nem de sua importância. Ele disse ao seu povo: 'Vejam só! O povo dos filhos de Israel está se tornando numeroso e mais poderoso do que nós. **Vamos agir com astúcia para contê-los**, para que não se multipliquem ainda mais. Se houver uma guerra, eles podem se unir aos nossos inimigos, lutar contra nós e, então, escapar da terra!'",
    "Por isso, os egípcios impuseram sobre eles supervisores de trabalhos forçados, com o objetivo de oprimir os israelitas com pesadas cargas. Eles foram obrigados a construir cidades-armazéns para o Faraó, Pitom e Ramessés.",
    "**Contudo, quanto mais os egípcios os oprimiam, mais os israelitas se multiplicavam e se espalhavam.** Isso fez com que os egípcios sentissem aversão e temor crescentes pelos filhos de Israel. Os egípcios, então, forçaram os israelitas a uma escravidão brutal, tornando suas vidas amargas com trabalhos exaustivos. Eles os obrigavam a trabalhar com barro e tijolos e em todo tipo de serviço no campo, impondo cada tarefa com cruel rigor.",
    "Então, o rei do Egito convocou as parteiras hebréias, uma chamada Sifrá e a outra Puá, e lhes ordenou: 'Quando vocês ajudarem as mulheres hebréias a darem à luz e as virem sobre o assento de parto, se for menino, matem-no; mas se for menina, deixem-na viver.'",
    "**As parteiras, porém, temeram a Deus e não obedeceram à ordem do rei do Egito; pelo contrário, permitiram que os meninos vivessem.** Faraó, então, mandou chamar as parteiras e perguntou-lhes: 'Por que vocês fizeram isso e deixaram os meninos viverem?' Elas responderam a Faraó: 'É que as mulheres hebréias não são como as egípcias. Elas são vigorosas e dão à luz antes mesmo que a parteira chegue.'",
    "**Por causa disso, Deus abençoou as parteiras, e o povo de Israel continuou a crescer e a se fortalecer ainda mais.** E, porque as parteiras temeram a Deus, Ele lhes deu descendência e prosperidade.",
    "Finalmente, Faraó deu uma ordem a todo o seu povo: 'Todo menino que nascer, joguem-no no rio Nilo; mas toda menina, deixem-na viver!'"
  ]
}