{
  "title": "Moisés: O Resgatado das Águas e o Fugitivo de Midiã",
  "paragraphs": [
    "Um homem da tribo de Levi casou-se com uma mulher também da tribo de Levi. Ela engravidou e deu à luz um menino. Vendo que a criança era linda, ela o escondeu por três meses. Quando não pôde mais mantê-lo escondido, ela pegou um cesto de papiro, vedou-o com piche e betume, colocou o bebê dentro e o deixou entre os juncos na beira do rio Nilo. A irmã do menino ficou a uma certa distância para observar o que aconteceria com ele. A filha do Faraó desceu ao rio para se banhar, enquanto suas servas caminhavam pela margem. Ela viu o cesto entre os juncos e enviou uma de suas criadas para pegá-lo. Ao abri-lo, viu o bebê, que estava chorando. **Ela sentiu compaixão por ele** e disse: \"Este deve ser um dos bebês hebreus.\" Então a irmã do menino se aproximou da filha do Faraó e perguntou: \"Gostaria que eu chamasse uma mulher hebreia para amamentar e cuidar deste bebê para a senhora?\" A filha do Faraó respondeu: \"Vá!\" A menina foi e chamou a mãe do bebê. A filha do Faraó disse à mulher: \"Leve este bebê e o crie para mim, e eu lhe pagarei por isso.\" Então a mulher pegou o bebê e o criou. Quando o menino cresceu, ela o levou à filha do Faraó, que o adotou como seu próprio filho. Ela o chamou de Moisés, dizendo: \"Porque das águas eu o tirei.\"",
    "Certo dia, depois que Moisés já havia se tornado adulto, ele foi visitar seus irmãos hebreus e viu o trabalho pesado que eles eram forçados a fazer. Ele testemunhou um egípcio espancando um hebreu, um de seu próprio povo. Olhando para um lado e para o outro, e vendo que não havia ninguém por perto, ele matou o egípcio e escondeu o corpo na areia. No dia seguinte, ele saiu novamente e viu dois hebreus brigando. Ele perguntou ao agressor: \"Por que você está batendo no seu companheiro?\" O homem respondeu: \"Quem te nomeou líder e juiz sobre nós? Por acaso você pretende me matar, como matou o egípcio?\" Moisés ficou com medo e pensou: \"Então, o meu ato foi descoberto!\" Quando o Faraó soube do ocorrido, procurou matar Moisés. Mas Moisés fugiu da presença do Faraó e foi morar na terra de Midiã. Lá, ele se sentou perto de um poço.",
    "O sacerdote de Midiã tinha sete filhas. Elas vieram tirar água para encher os bebedouros e dar de beber ao rebanho de seu pai. No entanto, alguns pastores chegaram e as expulsaram. Moisés, então, levantou-se, defendeu as mulheres e deu água ao rebanho delas. Quando voltaram para seu pai, Reuel, ele perguntou: \"Por que vocês voltaram tão cedo hoje?\" Elas responderam: \"Um egípcio nos defendeu dos pastores, tirou água para nós e deu de beber ao nosso rebanho.\" Ele perguntou às filhas: \"Onde está ele? Por que vocês deixaram o homem lá? Convidem-no para vir comer conosco.\" Moisés concordou em morar com aquele homem, e este deu sua filha Zípora em casamento a Moisés. Zípora deu à luz um filho, e Moisés o chamou Gérson, dizendo: \"Sou um estrangeiro em terra alheia.\"",
    "Muitos anos se passaram, e o rei do Egito morreu. Os israelitas, gemendo sob a escravidão, clamaram por ajuda, e o seu grito de socorro subiu até Deus. **Deus ouviu os seus lamentos e se lembrou da sua aliança com Abraão, Isaque e Jacó.** **Deus viu a situação dos filhos de Israel e se importou com eles.**"
  ]
}